[
    {
        "title": "४ सय ४० किलोग्राम गाँजासहित तीन जना पक्राउ",
        "time": "२०८१-०२-०२",
        "content": "सुनसरी, देवानगंज गाउँपालिका-५ मेहता टोलबाट अवैध लागूऔषध गाँजा ४ सय ४० किलोग्राम, १ लाख ५० हजार भारतीय रूपयाँ र ५२ हजार नेपाली रूपैयाँसहित ३ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मकवानपुर भिमफेदी नगरपालिका-१४ बस्ने २५ वर्षीय चन्द्र बहादुर पाख्रिन, मोरङ लेटाङ नगरपालिका-६ बस्ने बल बहादुर लिम्बु र सुनसरी देवानगंज गाउँपालिका-४ बस्ने ३० वर्षीय अरबिन्द पाल रहेका छन् । इलाका प्रहरी कार्यालय साहेबगंजबाट खटिएको प्रहरीले राजगंज सिनबारीबाट साहेबगंजतर्फ जाँदै गरेको को.१ ख ७१२३ नम्बरको मिनि ट्रकलाई जाँच गर्ने क्रममा १३ वटा बोरामा रहेको उक्त परिमाणको गाँजा फेला पारी ट्रक चालक चन्द्र बहादुर तथा ट्रकमा सवार बल बहादुर र अरबिन्दलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5618",
        "signature": "4c7bdab13176486e3533ebd9406bd6617cabafd231e0c3a44d822371b52b62b8"
    },
    {
        "title": "अवैध लागूऔषध ब्राउनसुगरसहित एक जना पक्राउ",
        "time": "२०८१-०२-०१",
        "content": "मोरङ, रतुवामाइ नगरपालिका-६ कादुपाडाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब १ सय ५८ ग्रामसहित  भारत घर बताउने ३४ वर्षीय भगिरथ हरिजनलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ ।  लागूऔषध नियन्त्रणमा खटिएको प्रहरी टोलीले कारोबारीको खोजतलास गर्ने क्रममा शंकास्पद व्यक्ति बीआर ३८ क्यू ३८३० नम्बरको मोटरसाइकलमा भाग्दै गरेको अवस्थामा पिछा गरी नियन्त्रणमा लिने क्रममा हरिजनले प्रहरीतर्फ आक्रमणको प्रयास गरेपछि प्रतिकार स्वरूप गोली फायर गर्दा घाइते भएका हरिजनलाई उपचारको लागि अरनिको अस्पताल उर्लावारी लगिएको छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5617",
        "signature": "f02d3d4daa7e7e91e3573f6517e991167dfa4c0eb6f769658f32dce6274b79d5"
    },
    {
        "title": "नियन्त्रित लागूऔषधसहित दुई जना पक्राउ",
        "time": "२०८१-०२-०१",
        "content": "मोरङ,  बिराटनगर महानगरपालिका-१३ सैनिक टोलबाट नियन्त्रित लागूऔषध लुपिजेसीक १३ एम्पुल, डाईजेपाम १३ एम्पुल र फेनारागन १३ एम्पुलसहित २ जनालाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरूमा झापा दमक नगरपालिका-१ बस्ने २६ वर्षीय दिपक श्रेष्ठ र मोरङ बेलबारी नगरपालिका-६ बस्ने २१ वर्षीय भवेश मगर रहेका छन् । उक्त स्थानमा खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त लागूऔषधसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5616",
        "signature": "28791aba80b97df1dd858485cce44db8403351d13a76116f3680369a58b07ca9"
    },
    {
        "title": "नेपाल प्रहरी श्रीमती संघद्वारा २८ जनालाई सिलाई कटाई उन्नत तालिम प्रदान",
        "time": "२०८१-०२-०१",
        "content": "काठमाडौं,अमर प्रहरी परिवार, अशक्त प्रहरी परिवार, बहालवाला प्रहरी परिवार र पूर्व प्रहरी परिवारका सदस्यहरूलाई व्यक्तित्व विकास गरी आत्मानिर्भर बनाउन सीपमूलक तालिम दिने उद्देश्यका साथ २८ जना सदस्यहरूलाई सिलाई कटाई उन्नत तालिम प्रदान गरिएको  छ ।नेपाल प्रहरी श्रीमती संघको आयोजना, नेपाल प्रहरी प्रधान कार्यालय कल्याण महाशाखाको समन्वय तथा काठमाडौं उपत्यका प्रहरी कार्यालय कल्याण शाखा रानीपोखरीको आर्थिक सहयोगमा प्रथम समूह अन्तर्गत ३ महिना अवधिको उक्त सीपमूलक तालिम प्रदान गरिएको हो । \tनेपाल प्रहरी श्रीमती संघकी अध्यक्ष श्रीमती लक्ष्मी कुँवरले संघको कार्यालय भृकुटीमण्डपमा मंगलबार आयोजित एक कार्यक्रमबीच उक्त तालिम समापन गर्नुभयो । सो अवसरमा संघकी अध्यक्ष कुँवरले तालिममा सहभागी प्रशिक्षार्थीहरूलाई प्रमाणपत्र तथा सिलाई मेसिन हस्तान्तरण गर्नुभयो ।  सो अवसरमा संघकी अध्यक्ष कुँवरले तालिमबाट हासिल गरेका व्यावसायिक ज्ञान र सीपलाई प्रयोग गरी व्यक्तित्व विकासका साथै स्वरोजगार भई प्रशिक्षार्थीहरू आत्मनिर्भर हुने अपेक्षा लिइएको बताउनुभयो । साथै आगामी दिनहरूमा अन्य सीपमूलक तालिम प्रदायक संघसंस्था तथा निकायहरूसँग आवश्यक समन्वय र सहकार्य गरी संघले विभिन्न तालिमहरू सञ्चालन गर्ने उहाँले बताउनुभयो । तालिम संयोजक श्रीमती अनिता गुरूङले तालिम सम्बन्धी प्रतिवेदन प्रस्तुत गर्नुभएको उक्त कार्यक्रममा संघका पदाधिकारीहरू, नेपाल प्रहरी प्रधान कार्यालय कल्याण महाशाखाका प्रहरी वरिष्ठ उपरीक्षक रेवती ढकाल, प्रशिक्षकहरू तथा प्रहरी कर्मचारीहरू समेतको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5615",
        "signature": "0f2d9aa41e21c1a54a28be1a3b16f7c263fa3f6bdd9ed11b6ed059c032597ae3"
    },
    {
        "title": "स्ट्रिप च्याट मार्फत अश्‍लिल यौनजन्य क्रियाकलापमा संलग्न गराउने महिला पक्राउ",
        "time": "२०८१-०२-०१",
        "content": "काठमाडौं, स्ट्रिप च्याट मार्फत बालबालिकाहरूलाई अश्‍लिल यौनजन्य क्रियाकलापमा संलग्न गराएको अभियोगमा  सिन्धुपलाचोक पाँचपोखरी गाउँपालिका-६ घर भई काठमाडौं गोकर्णेश्वर नगरपालिका-४ माकलबारी बस्ने १९ वर्षीया अंजली अधिकारीलाई आइतबार प्रहरीले पक्राउ गरेको छ । उनलाई ‘स्ट्रिप च्याट’मा प्रयोग गरेका ल्यापटप, मोबाइल, वेब क्यामेरा र पारदर्शी कपडासहित काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले पक्राउ गरेको हो । अधिकारीले बालबालिकाहरूलाई आर्थिक प्रलोभनमा पारी अनलाई टाइपिङको रोजगारी उपलब्ध गराई दिने भन्दै सामाजिक संजालमा विभिन्न एकाउन्टहरू खोली सोही एकाउन्ट मार्फत अश्‍लिल कुराकानी गर्न लगाउने र अश्‍लिल यौनजन्य क्रियाकलापमा संलग्न गराई अश्‍लिल सामग्री निर्माणमा प्रयोग गर्ने गरेको प्रारम्भिक अनुसन्धानको क्रममा खुल्न आएको छ । उनलाई बालबालिका सम्बन्धी ऐन, २०७५ को परिच्छेद ८ को दफा ३ बमोजिमको कसूर मुद्दामा आवश्यक कारावाहीको लागि जिल्ला प्रहरी परिसर टेकु काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5614",
        "signature": "b2586f6f1d782284e90369e12e93ab7fb8778ad251faabf9c4796d46b450e6be"
    },
    {
        "title": "अनलाईन मार्फत ठगी गर्ने कार्यमा संलग्न महिला पक्राउ",
        "time": "२०८१-०२-०१",
        "content": "काठमाडौं,\tअनलाईन मार्फत ठगी गरेको अभियोगमा गोरखा गण्डकी गाउँपालिका-८ घर भई काठमाडौं कुलेश्वर हाईट बस्ने २८ वर्षीया सुनिता गुरूङलाई आइतबार प्रहरीले पक्राउ गरेको छ । \tसामाजिक सञ्जाल फेसबुक आईडी फ्लावर सप नागयाको म्यासेन्जरबाट कुराकानी गर्दै वैदेशिक रोजगारीको लागि जापानमा चप्पल कारखाना, माछा प्याकिङ र कलम फ्याक्ट्रीमा आकर्षक तलब रहेको भनी विश्वास दिलाई भिषा प्रोसेसिङको लागि भनी ४७ लाख ६८ हजार ७ सय १६ रूपैयाँ रकम ठगी गरेको खुल्न आएपछि गुरूङलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले काठमाडौं कुलेश्वर हाईटबाट पक्राउ गरेको हो । \tउनलाई ठगी सम्बन्धी कसूरमा आवश्यक कारवाहीको लागि जिल्ला प्रहरी परिसर टेकु पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5613",
        "signature": "36530d923f670086252f73bd906de436980dd48a87c72bc9b34f3918bc937f46"
    }
]