[
    {
        "title": "अवैध लागूऔषधसहित छुट्टाछुट्टै स्थानबाट ६ जना पक्राउ",
        "time": "२०८०-११-२९",
        "content": "मकवानपुर, भिमफेदी गाउँपालिका-२ स्थित भैंसेबाट अवैध लागूऔषध चरेश करिब १५ किलोसहित धादिङ गजुरी गाउँपालिका-८ बस्ने ३१ वर्षीय प्रशान्त तामाङलाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी भैंसेबाट खटिएको प्रहरीले  बा.प्र-०२-०२०प ८८३३ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा चालक तामाङलाई उक्त चरेशसहित पक्राउ गरेको हो । दाङ, लमही नगरपालिका-५ बसपार्कबाट अवैध लागूऔषध ब्राउन सुगर जस्तो देखिने पदार्थ ६ ग्राम ६ सय ५० मिलिग्रामसहित २ जनालाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा तुल्सीपुर उपमहानगरपालिका-६ सुन्दरनगर बस्ने १९ वर्षीय अरुण गाईने र २२ वर्षीय सुदिप विक रहेका छन् । वडा प्रहरी कार्यालय लमहीबाट खटिएको प्रहरीले अरुणलाई ४ ग्राम १ सय ३० मिलिग्राम र सुदिपलाई २ ग्राम ५ सय २० मिलिग्रामसहित पक्राउ गरेको हो । झापा, मेचीनगर नगरपालिका-१२ सरेडागीबाट अवैध लागूऔषध ब्राउन सुगर जस्तो देखिने पदार्थ २ सय ८० मिलिग्रामसहित २ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा पाँचथर फाल्गुनन्द गाउँपालिका-३ राँके बस्ने २४ वर्षीय रोमन भन्ने रमन फेन्जुङ र ईलाम, ईलाम नगरपालिका-६ बस्ने २१ वर्षीय समिर योगी रहेका छन् । प्रहरी चौकी चारआलीबाट खटिएको प्रहरीले प्र.१-०३-००१ प ३९०३ नम्बरको मोटरसाइकल जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । कैलाली, धनगढी उपमहानगरपालिका-२ ब्यारेल स्थितबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ८ सय ५० मिलिग्रामसहित सोही उपमहानगरपालिका-१ बस्ने १८ वर्षीय किशोरलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलाली र प्रहरी चौकी त्रिनगरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5186",
        "signature": "65053f8c5c10959be19692d419b66af465ca3dce6ddb0f8594cdd6cc453d72a8"
    },
    {
        "title": "चाँदी जस्तो देखिने धातुसहित एक जना पक्राउ",
        "time": "२०८०-११-२९",
        "content": "उदयपुर,  त्रियुगा नगरपालिका-६ जलजले ढाटबाट बिल नभएको चाँदी जस्तो देखिने धातु २ किलो २९८ ग्राम ५६० मिलिग्रामसहित सप्तरी शम्भुनाथ नगरपालिका-९ बस्ने २२ वर्षीय सन्तोष विकलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय जलजलेबाट खटिएको प्रहरीले विकलाई कम्मरमा भिरेको झोलामा लुकाई ल्याएको उक्त धातुसहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5185",
        "signature": "eae9897fbde1e1ea3877cde32fe6d27eb7f0123981cb781811a6177cd0b061bf"
    },
    {
        "title": "स्रोत नखुलेको रकमसहित पाँच जना पक्राउ",
        "time": "२०८०-११-२९",
        "content": "नेपालगंज उपमहानगरपालिका-४ गणेशपुरस्थित संतोषी दङगाली होटलबाट स्रोत नखुलेको नगद ५७ लाख २८ हजार ७ सय नेपाली रूपैयाँ र ११ लाख भारतीय रूपैयाँसहित ३ जनालाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-१६ बस्ने ३५ वर्षीय रोहित क्षेत्री, उक्त होटल संचालक दाङ तुलसिपुर उपमहानगरपालिका-९ बस्ने ४३ वर्षीय कृष्ण बहादुर विक र भारत बहराइज बस्ने ४१ वर्षीय राहुल जैसवाल रहेका छन् । जिल्ला प्रहरी कार्यालय बाँकेबाट खटिएको प्रहरीले होटल जाँच गर्ने क्रममा होटलको कोठामा झोलामा राखिएको उक्त नगदसहित फेला पारी उनीहरूलाई पक्राउ गरेको हो । \tयसैगरी, नेपालगंज उपमहानगरपालिका-२ पुष्पलाल चोकस्थित कालिका न्यू कर्णाली होटलबाट श्रोत नखुलेको नगद ३४ लाख नेपाली रूपैयाँ र ४ लाख ४० हजार भारतीय रूपैयाँसहित २ जनालाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-१६ बस्ने ५० वर्षीय सलिम जोलाह र उनकै छोरा २८ वर्षीय आसिप जोलाह रहेका छन् । जिल्ला प्रहरी कार्यालय बाँकेबाट खटिएको प्रहरीले उनीहरूलाई उक्त नगदसहित फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5184",
        "signature": "cf414b5bdedc1121c616c877842c135157f23d31c2db7e181a92c203bfedc8ef"
    },
    {
        "title": "सुन जस्तो देखिने वस्तुसहित दुई जना पक्राउ",
        "time": "२०८०-११-२९",
        "content": "काठमाडौं, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट सुन जस्तो देखिने धातुको करिब २ सय १० ग्राम तौल भएको विभिन्न गरगहनासहित प्युठान ऐरावती गाउँपालिका-६ घर भएकी २८ वर्षीया संगीता परियारलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको   छ । फ्लाई दुवईको उडानद्वारा दुवईबाट काठमाडौं आएकी उनलाई त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको आगमन टनेल गेटमा जाँच गर्ने क्रममा भन्सार छली गरी लैजान लागेको अवस्थामा उक्त धातुको लकेट सहितको सिक्री १ थान, ब्रासलेट १ थान, औंठी ३ थान, रानीहार १ थान, मिनिहार १ थान, मंगलसुत्र २ थान, कानमा लगाउने झुम्का २ जोर र औंठी १ थानसहित फेला पारी पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारबाहीको लागि भन्सार कार्यालय गौचरमा बुझाइनेछ । \t\tसिन्धुपाल्चोक, बाह्रविसे नगरपालिका-३ खुर्सानीबारीबाट करिब १ किलो सुनजस्तो देखिने वस्तुसहित भोटेकोशी गाउँपालिका-५ मार्मिङ बस्ने २३ वर्षीय थारचेन तेम्बा तामाङलाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय बाह्रविसेबाट खटिएको प्रहरीले भे.११ प ५५५८ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा चालक तामाङले पेटमा बाँधी लुकाई ल्याएको अवस्थामा फेला पारी पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5183",
        "signature": "82bd76acd519dd461ceb5dca79b76c551117f3f0518934713a2f521b2c68fbf1"
    },
    {
        "title": "अवैध लागूऔषध गाँजासहित पक्राउ",
        "time": "२०८०-११-२९",
        "content": "मकवानपुर, हेटौंडा उपमहानगरपालिका-१९ नेवारपानीस्थित गुम्बाटोलबाट अवैध लागूऔषध गाँजा करिब १ सय किलोसहित बारा जितपुर सिमरा उपमहानगरपालिका-७ बस्ने १९ वर्षीय साबिर अंसारीलाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय नेवारपानीबाट खटिएको प्रहरीले रोकी राखेको बीआर ०१ बीएफ ५५८१ नम्बरको कारलाई जाँच गर्ने क्रममा कारको पछाडी डिक्कि र सिटको भागमा फल्स बटम बनाई लुकाई राखेको उक्त परिमाणको गाँजा सहित फेला पारी  पक्राउ गरेको हो ।पर्सा, वीरगंज महानगरपालिका-९ स्थित बस स्टेसनबाट अवैध लागूऔषध गाँजा करिब ३ किलो ५ ग्रामसहित सखुवा प्रसौनि गाउँपालिका-८ जमुनिय बस्ने ५५ वर्षीय ध्रुव ठाकुरलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट घण्टाघरबाट खटिएको प्रहरीले उनलाई उक्त गाँजासहित पक्राउ गरेको हो । \t यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5182",
        "signature": "32e5a6e1b7189f383f7ca06ff45127f27c3dcb2f6383da6f865df37defadc685"
    },
    {
        "title": "भरूवा बन्दुकसहित पक्राउ",
        "time": "२०८०-११-२९",
        "content": "रामेछाप, मन्थली नगरपालिका-१३ फुलासी घ्याङडाँडास्थित जङ्गलबाट अवैध भरूवा बन्दुक १ नालसहित सोही नगरपालिका-११ काउले बस्ने ४२ वर्षीय कुमार तामाङलाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । भरूवा बन्दुक लिई हिँडिरहेको भन्ने सूचनाको आधारमा प्रहरी चौकी फुलासीबाट खटिएको प्रहरीले उनलाई उक्त बन्दुक सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5181",
        "signature": "a119172b3ed100d9e7227608c713807ee3102fc847228b57c83af470698cb51d"
    }
]