[
    {
        "title": "साइबर अपराध अनुसन्धानलाई प्रभावकारी बनाउँदै साइबर ब्यूरो",
        "time": "२०८१-०१-१६",
        "content": "काठमाडौं, अश्‍लिल सामग्री सार्वजनिक गरिदिने भन्दै ब्ल्याकमेलिङ गर्दै आएका सिन्धुलीका २६ वर्षीय कमल प्रसाद अधिकारी पक्राउ परे । वित्तिय संस्थाको अनधिकृत रूपमा पहुँच पुर्‍याउन प्रयास गरेका स्याङ्जाका २६ वर्षीय नवराज लामिछाने पनि पक्राउ   परे । यसैगरी शैक्षिक गतिविधि सहजीकरण गर्ने बहानामा अनलाईन ठगी गर्ने बाँकेका २२ वर्षीय तिरूपती पाण्डे, २० वर्षीय दोमन केसी र बागलुङका २० वर्षीय सुवास कंडेललाई पनि साइबर ब्यूरोले पक्राउ गर्‍यो । कमल प्रसाद, नवराज लगायत यी अभियुक्तहरूले बन्द कोठाभित्र बसेर गरेको अनाधिकृत कामबारे कसैले थाहा पाउलान् भन्ने सोचेकै थिएनन् । उनीहरू त्यति बेला झसङ्ग भए जति बेला साइबर ब्यूरोले अनुसन्धानको लागि बोलायो । पक्राउ परेपछि थाहा भयो, जतिसुकै लुकेर अपराध गरे पनि प्रहरीले नछोड्ने रहेछ । उनीहरू त प्रतिनिधि पात्र मात्रै हुन् । यसरी लुकिछिपि प्रविधिको प्रयोग गरेर अपराध गर्ने धेरै जसो अभियुक्तलाई नेपाल प्रहरीको साइबर ब्यूरोले पक्राउ गरी कानूनी दायरामा ल्याएको छ । देशभर प्राप्त निवेदन तथा उजुरी उपर प्रविधिको प्रयोग गर्दै सुक्ष्म तरिकाले अनुसन्धान गरी कारवाहीको दायरामा ल्याउने गरिएको छ । चालु आर्थक वर्षको साउनदेखि चैत मसान्तसम्म ९ महिनाको अवधिमा साइबर अपराध सम्बन्धि १५ हजार ६ वटा निवेदन प्रहरीमा दर्ता भएका छन् । साइबर अपराधमा मुद्दा चलेकामध्ये हालसम्म ७३ जना साइबर ब्यूरोबाट पक्राउ गरिएको छ ।आधुनिक प्रविधिले दैनिक जीवनमा सहजता ल्याए पनि यसको दुरूपयोगले चुनौति थपेको छ । यस्ता चुनौतिको सामना गर्न र प्रविधिको प्रयोग गरी हुने अपराध अनुसन्धान तथा रोकथामको लागि नेपाल प्रहरी सक्रिय छ । नेपाल प्रहरीका केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक भिम प्रसाद ढकाल भन्नुहुन्छ, “साइबर अपराध सचेतना, साइबर सुरक्षा र साइबर अपराध अनुसन्धान समेतको कार्य गर्न साइबर ब्यूरोको स्थापना गरिएको हो । नयाँ प्रविधि र पूर्वाधारउपर हुने साइबर अपराधको समेत अनुसन्धान हुने गरी ब्यूरोलाई थप प्रभावकारी बनाउँदै लैजाने नेपाल प्रहरीको अभिप्राय छ ।” सो अवधिमा दर्ता भएका निवेदनमध्ये सामाजिक सञ्जालतर्फ फेसबुक/म्यासेन्जरको दुरूपयोगका १२ हजार २९६ वटा, भाइबरका १८ वटा, इमोका ९ वटा, युट्यूवका ५१ वटा, ह्याट्सएपका ७ सय २४ वटा, ट्वीटरका १० वटा, इन्स्ट्राग्रामका ६ सय ८६ वटा, वेभसाइट ह्‍याकिङका १० वटा, टिकटकका ६ सय ७८ वटा, इमेलका ९३ वटा, इसेवाका २ सय ६६ वटा र वित्तिय संस्थातर्फ १ सय ६५ वटा रहेका छन् । आर्थिक वर्ष २०७९/०८० मा ९ हजार १३ वटा  र आर्थिक वर्ष २०७८/०७९ मा ४ हजार ६८६ वटा निवेदन प्रहरीमा दर्ता भएका थिए । प्राप्त निवेदनमध्ये चालु आर्थिक वर्षमा ७४ वटा, आर्थिक वर्ष २०७९/०८० मा १ सय २७ र आर्थिक वर्ष २०७८/०७९ मा १ सय ३२ वटा मुद्दा दर्ता भएका थिए । प्रविधिको दुरूपयोगका कारण अपराधमा नयाँ शैली र प्रवृतिले अपराध अनुसन्धान कार्य थप चुनौतीपूर्ण हुँदै गएको छ । यस्ता चुनौतीको सामना गर्दै वर्तमान र आगामी दिनमा प्रविधि प्रयोग भई घट्न सक्ने अपराधको रोकथाम तथा सफल अनुसन्धान गर्ने उद्देश्यले नेपाल सरकारको २०७५ जेठ २७ गतेको निर्णयले साइबर ब्यूरो स्थापना भएको हो । कानूनद्वारा निर्दिष्ट राष्ट्रिय तथा वर्हिक्षेत्रीय अधिकार भएका साइबर कसूरको अनुसन्धान लगायतका काम साइबर ब्यूरोले गर्दछ । साइबर ब्यूरोका प्रवक्ता एवं सूचना अधिकारी प्रहरी उपरीक्षक दिपक राज अवस्थी भन्नुहुन्छ, “साइबर अपराध सम्बन्धि निवेदन दर्ताको चाप बढ्दो छ । यस अवस्थामा अभियुक्तलाई कानूनी दायरामा ल्याउन अनुसन्धानलाई प्रभावकारी बनाउने, अनुसन्धान छिटो टुङ्ग्याएर मुद्दा दर्ता गर्ने हाम्रो अविरल प्रयास छ । कानूनी कारवाही आफ्नो ठाउँमा छ भने अनजानमा हुने र लापरवाहीको कारण हुन जाने अपराधबारे जनचेतना जगाउन बेला बखत छुट्टाछुट्टै र आवश्यक विषयमा विज्ञप्ति मार्फत अनुरोध गर्दै आएका छौं ।”   विभिन्न किसिमका नग्न तस्बिरमा व्यक्तिको मुहार जोडी विभिन्न सामाजिक सञ्जालहरूमा राख्ने जस्ता अपराध हुने गरेको पाइन्छ । अश्‍लिल फोटो तथा भिडियो सामाजिक सञ्जालमा प्रकाशित गर्ने अपराधीहरू पनि सक्रिय छन् । अरूको सूचना आफ्नो नियन्त्रणमा लिई फिरौती माग गर्ने, सामाजिक सञ्जालमा अन्य व्यक्तिको नाम तथा तस्बिर प्रयोग गरी प्रोफाईल पेज खोलेर बेइज्जत गर्ने तथा दु:ख हैरानी दिने घटना पनि देखा परेका छन् । सरकारी तथा अन्य संघ संस्थाहरूको वेवसाइट ह्‍याक गर्ने र अनलाइन ठगी गर्ने जस्ता प्रवृति पनि हाल साइबर अपराधमा देखिएको पाइएको छ ।यस्ता प्रवृति देशको आर्थिक, सामाजिक र नैतिक हिसाबले हानिकारक छन् । यस्ता अपराधलाई निरूत्साहित गर्न र भईहालेमा अपराधीलाई कानूनको दायरामा ल्याउन आवश्यक छ । हाल साइबर सम्बन्धि अपराध अनुसन्धानको लागि जिल्ला अदालतलाई समेत अधिकार प्रत्यायोजन भएपछि साइबर अपराधका मुद्दा हेर्न सजिलो भएको छ । विद्युतीय कारोबार ऐन, २०६३ अन्तर्गतको कसूरमा साइबर अपराधमा संलग्नलाई कानूनी दायरामा ल्याई कारवाही हुने गरेको छ । प्रहरी नायव महानिरीक्षक ढकाल भन्नुहुन्छ, “यस्ता प्रवृतिलाई निरूत्साहित गर्न नेपाल प्रहरी सक्रिय छ । साइबर अपराधको रोकथाम र सफल अनुसन्धान गर्ने सम्पूर्ण संयन्त्रहरूलाई परिमार्जन गर्न र सुदृढ बनाउन नेपाल प्रहरी कटिबद्ध छ ।”",
        "link": "https://www.nepalpolice.gov.np/news/5491",
        "signature": "ab3da009280e515133ced60d8cef16c45436f76d77a5bb7482c3dc3a1d1a37f6"
    },
    {
        "title": "आवेश प्रेरित ज्यान मुद्दाका फरार प्रतिवादी १३ वर्षपछि पक्राउ",
        "time": "२०८१-०१-१६",
        "content": "प्यूठान, आवेश प्रेरित ज्यान मुद्दाका फरार प्रतिवादी झिमरुक गाउँपालिका-६ बस्ने जिवा ढकाललाई घटनाको १३ वर्षपछि प्रहरीले पक्राउ गरेको छ । जिल्ला अदालत बाँकेको २०६८ वैशाख १७ गतेको फैसलाले १० वर्ष कैद ठहर भई फरार रहेका उनलाई जिल्ला प्रहरी कार्यालय प्यूठानबाट खटिएको प्रहरीले पक्राउ गरेको हो । उनलाई आवश्यक कारवाहीको लागि जिल्ला अदालत प्यूठानमा पेश गरिएकोमा कैद भुक्तानका लागि कारागार कार्यालय चलान गरिएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5490",
        "signature": "60384fba1b00175e057ffb55e86c40a830a8791a7b4088d2b29c290ece1982d8"
    },
    {
        "title": "अवैध लागूऔषधसहित तीन जना पक्राउ",
        "time": "२०८१-०१-१६",
        "content": "काठमाडौं, नवलपरासी पश्चिम, रामग्राम नगरपालिका-७ उजैनीबाट नियन्त्रित लागूऔषध डाइजेपाम ४६ एम्पुल, फेनारगन ४८ एम्पुल र नुफिन ४९ एम्पुल सहित रामग्राम नगरपालिका-७ उजैनी बस्ने ५३ वर्षीय निर्मल नेटुवालाई आइतबार बिहान प्रहरीले पक्राउ गरेको   छ । जिल्ला प्रहरी कार्यालय नवलपरासी पश्चिमबाट खटिएको प्रहरीले युपी ५६ ई २८७६ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा चालक नेटुवालाई उक्त लागूऔषधसहित पक्राउ गरेको हो । \tधादिङ, बेनिघाट रोराङ गाउँपालिका-९ मझिमटारस्थित सडकबाट अवैध लागूऔषध गाँजा ५ किलोसहित २ जनालाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा थाक्रे गाउँपालिका-३ बस्ने २४ वर्षीय विनोद तामाङ र २० वर्षीय रेशम तामाङ रहेका छन् । प्रहरी चौकी जोगिमाराबाट खटिएको प्रहरीले काठमाडौंबाट पोखरातर्फ जाँदै गरेको बा.२ ख १४१० नम्बरको हाइसलाई जाँच गर्ने क्रममा हाइसमा सवार उनीहरूलाई उक्त गाँजासहित फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5489",
        "signature": "ac03dcf042d1aaebf015312f28a2c0f8f19f66d4e6daf6f070024d8c1447377c"
    },
    {
        "title": "आगलागी सम्बन्धी सचेतनामूलक कार्यक्रम सम्पन्न",
        "time": "२०८१-०१-१६",
        "content": "प्यूठान, झिमरूक गाउँपालिका-५ मच्छिबजारमा समुदाय-प्रहरी साझेदारी कार्यक्रम अन्तर्गत आगलागी सम्बन्धी सचेतना कार्यक्रम शनिबार सम्पन्न भएको छ । स्थानिय वन महासंघ झिमरूक गाउँपालिकाको आयोजना र जिल्ला प्रहरी कार्यालय प्यूठानको सहकार्यमा उक्त कार्यक्रम सम्पन्न भएको हो । कार्यक्रममा जिल्ला प्रहरी कार्यालय प्यूठानका प्रमुख प्रहरी नायव उपरीक्षक इश्‍वर थापाले पछिल्लो समयमा डढेलो, आगलागीका कारण वन क्षेत्र, घर, गोठ र चौपाय समेत क्षति हुन पुगेकोमा आगामी दिनमा यस्ता घट्नाहरू नियन्त्रणको लागि आवश्‍यक सामग्रीको व्यवस्थापन र आगलागीमा संलग्न व्यक्ति पहिचान गरी कानून बमोजिम कारवाहीका लागी स्थानीय नागरिक र वन समूहको महत्वपुर्ण भूमिका रहेको चर्चा गर्नुभयो । लुम्बिनी प्रदेश वन महासंघका प्रदेश सदस्य दामोदर शर्माको प्रमुख आतिथ्यतामा सम्पन्न भएको उक्त कार्यक्रममा प्रहरी नायव उपरीक्षक इश्‍वर थापा, स्थानिय वन महासंघ झिमरुक गाउँपालिकाका अध्यक्ष मान बहादुर जिसी तथा डिभिजन वन कार्यलयका कर्मचारी लगायतको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5488",
        "signature": "890ae3af576e682e216c97225ebdeb4bde9ee838abdb49a9268a736ccd519f71"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट १० जना पक्राउ",
        "time": "२०८१-०१-१६",
        "content": "पर्सा, कालिकामाई गाउँपालिका-१ तिनदुबिया बस्ने ४१ वर्षीय बृजेश प्रसाद कुर्मीलाई उनकै घरबाट चरेस जस्तो देखिने पदार्थ १७ किलोसहित शनिबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय पोखरीयाबाट खटिएको प्रहरीले उनको घर तलासी गर्ने क्रममा लुकाई छिपाई राखेको उक्त पदार्थ फेला पारी उनलाई पक्राउ गरेको हो ।रौतहट, कटहरिया नगरपालिका-२ छेदिचोकबाट अवैध लागूऔषध गाँजा १० किलो ५ सय ग्रामसहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बारा निजगढ नगरपालिका-९ बजार टोल बस्ने अटो चालक ४२ वर्षीय अनन्त बराइली र उनकै श्रीमती ३५ वर्षीय मन्जु बराइली रहेका छन् । अस्थायी प्रहरी पोष्ट छेदिचोकबाट खटिएको प्रहरीले प्र.२-०३-००१ ह ३१५ नम्बरको अटो जाँच गर्ने क्रममा अटोमा सवार उनीहरूलाई उक्त गाँजासहित पक्राउ गरेको हो । झापा, झापा गाउँपालिका-५ पन्थपाडास्थित सडकबाट अवैध लागुऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १६ ग्राम र नगद ११ हजार रूपैयाँसहित झापा बाह्रदर्शी गाउँपालिका-४ चकचकी बस्ने ३२ वर्षीय जफिर आलमलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको   छ । इलाका प्रहरी कार्यालय कुमरखोदबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको मे.१० प ५६४२ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा चालक जफिरलाई उक्त पदार्थसहित फेला पारी पक्राउ गरेको हो । धनुषा, औरही गाउँपालिका-५ स्थित औरही चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १३ ग्राम र नगद ३८ हजार २ सय २० रूपैयाँसहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सिरहा सिरहा नगरपालिका-१५ बस्ने ३६ वर्षीय श्याम सुन्दर यादव र भारत घर भएका ३२ वर्षीय सुधिर कुमार ठाकुर रहेका छन् । जिल्ला प्रहरी कार्यालय धनुषा समेतबाट खटिएको प्रहरीले विआर ३२ एएफ ९३४७ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ र नगदसहित पक्राउ गरेको हो ।  यसैगरी धनुषा, जनकपुर उपमहानगरपालिका-४ मुरली चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ६ ग्रामसहित २ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-१ बस्ने २२ वर्षीय अर्जुन बैठा र २१ वर्षीय ईन्द्रजीत भण्डारी रहेका छन् । प्रहरी चौकी हनुमाननगर र लागूऔषध नियन्त्रण व्यूरो जनकपुरबाट खटिएको प्रहरीले ज.१० प १२८९ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । कञ्चनपुर, बेलौरी नगरपालिका-६ बैशाखाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो पदार्थ १ ग्राम ६५ मिलिग्रामसहित २ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा धनगढी उपमहानगरपालिका-१ पुष्पलाल चोक बस्ने १९ वर्षीया दिक्षा लामिछाने र सोही उपमहानगरपालिका-२ मिलनचोक बस्ने १८ वर्षीया किशोरी रहेका छन् । इलाका प्रहरी कार्यालय बेलौरीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5487",
        "signature": "4fc98f2c63bf664575505398cc2b1dbc40d596563e56aa157df88a9551f16c88"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०१-१६",
        "content": "जुम्ला, पातारासि गाउँपालिका-३ छुम बस्ने ५६ वर्षीया सुवा महतराको हत्या गरेको अभियोगमा उनकै सौतेनी छोरी पातारासि गाउँपालिका-१ गडिगाउँ घर भई माईतिघर आएकी २६ वर्षीया हाँसु ऐडीलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । ऐडीले ढिकीको मुसलले हान्दा महताराको मृत्यु भएको भन्ने खबर प्राप्त हुनासाथ अस्थायी प्रहरी पोष्ट तल्फि र प्रहरी चौकी डिल्लिचौरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5486",
        "signature": "771df87e0ea72c6c76d0ceb6145fa2a2256ff9445ac9c7bebfc6120eb8f58551"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा आठ जना पक्राउ",
        "time": "२०८१-०१-१६",
        "content": "काठमाडौं, टोखा नगरपालिका-९ सृजना टोल बस्ने ४९ वर्षीय हरि श्रेष्ठको घरमा जुवातास खेलिरहेको अवस्थामा श्रेष्ठसमेत ८ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी वृत महाराजगंजबाट खटिएको प्रहरीले उनीहरूलाई नगद १ लाख १३ हजार ५ सय रूपैयाँ, जुवा खेल्न प्रयोग गरिएका विभिन्न क्वाइन १ सय ९ थान र ४ बुक ताससहित उनीहरूलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5485",
        "signature": "f6ac9521ff186ae3d68202e42b4a9417fa0403b65b938da13f5cb0f1120a8c14"
    }
]