[
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८०-१२-०४",
        "content": "काठमाडौं, गोकर्णेश्‍वर नगरपालिका-३ बस्ने १८ वर्षीया सुष्मा लामाको हत्या गरेको अभियोगमा सोही नगरपालिका-३ तारेभिर बस्ने २१ वर्षीय रूपेन्द्र लामालाई प्रहरीले पक्राउ गरेको छ ।\tसोही नगरपालिका-३ तारेभिरस्थित शिवपुरी राष्‍ट्रिय निकुन्जको जंगलमा फागुन २४ गते सुष्माको शव फेला परेको थियो । घटनाको अनुसन्धान गर्ने क्रममा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले घटनामा संलग्न  रूपेन्द्रलाई पक्राउ गरेको हो । सुष्मा एक्लै कलेज गईरहेको अवस्थामा बाटो छेकी प्रेम प्रस्ताव राखेकोमा ईन्कार गरेपश्चात रूपेशले हत्या गरेको प्रारम्भिक अनुसन्धानबाट खुल्न आएको छ ।   \tउनलाई थप अनुसन्धान तथा कारवाहीको लागि प्रहरी वृत्त बौद्ध पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5216",
        "signature": "c0c614158012d15bd6efbb64086f382c008d5918aae3ba24da6048ba97db41f7"
    },
    {
        "title": "नियन्त्रित लागूऔषधसहित पक्राउ",
        "time": "२०८०-१२-०४",
        "content": "तनहुँ, आँबुखैरेनी गाउँपालिका-४ बेनिटारबाट नियन्त्रित लागूऔषध डाइजेपाम २० एम्पुल, फेनारगन २० एम्पुल, बुप्रेनोर्फिन २० एम्पुल र नाइट्राभेट १ हजार ५० ट्याब्लेटसहित पर्सा वीरगंज महानगरपालिका-१६ बस्ने १७ वर्षीय किशोर समेत २ जनालाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । \tअस्थायी प्रहरी पोष्ट मुग्लिन पुलजिपबाट खटिएको प्रहरीले ग.१ ख ९६१९ नम्बरको बसलाई जाँच गर्दा बसमा सवार उनीहरूलाई उक्त लागूऔषधसहित पक्राउ गरेको हो । साथै थप अनुसन्धानको क्रममा उक्त कार्यमा संलग्न म्याग्दी मालिका गाउँपालिका-१ घर भई कास्की पोखरा महानगरपालिका-१४ बस्ने २३ वर्षीय एबिन पुनलाई जिल्ला प्रहरी कार्यालय कास्कीको समन्वयमा पोखरा महानगरपालिका-१० अमरसिंह चोकबाट प्रहरीले नियन्त्रणमा लिएको छ ।  \t \tयस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5215",
        "signature": "50e4b4f965087727ea069412a463754afe5e306c75f999f2518e7ff6eecf985b"
    },
    {
        "title": "करिब २७ किलो गाँजासहित ७ जना पक्राउ",
        "time": "२०८०-१२-०४",
        "content": "मकवानपुर, हेटौंडा उपमहानगरपालिका-११ सरस्वती चोकबाट अवैध लागूऔषध गाँजा २३ किलोसहित २ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कैलास गाउँपालिका-१० नामटार घर भई हेटौंडा उपमहानगरपालिका-१९ बस्ने २५ वर्षीय मदन तामाङ र ३८ वर्षीया सर्मिला भोलन रहेका छन् । जिल्ला प्रहरी कार्यालय मकवानपुरबाट खटिएको प्रहरीले नवलपुरबाट हेटौंडातर्फ आउँदै गरेको बा.प्र.०३-००३ प ७७७७ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त गाँजासहित पक्राउ गरेको हो । \tकास्की, पोखरा महानगरपालिका-१२ संगमटोल बस्ने २६ वर्षीय दिपेश नेपाली र स्याङजा घर भई पोखरा महानगरपालिका-९ नागढुङ्गा बस्ने २० वर्षीय सागर नेपालीलाई अवैध लागूऔषध गाँजा करिब ३ किलोसहित शनिबार बिहान प्रहरीले पक्राउ गरेको छ । विशेष सूचनाको आधारमा खटिएको प्रहरीले दिपेशको घरमा लुकाई छिपाई राखेको उक्त गाँजा फेला पारी दुवै जनालाई पक्राउ गरेको हो । \tरूपन्देही, बुटवल उपमहानगरपालिका-१३ बदेलपोखरीबाट अवैध लागूऔषध गाँजा करिब १ किलो ५ सय ग्रामसहित पाल्पा रिब्दिकोट गाउँपालिका-५ बस्ने मोहन रेग्मी समेत ३ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बुटवलबाट खटिएको प्रहरीले पाल्पाबाट बुटवलतर्फ जाँदै गरेको लु.२ च ६१८४ नम्बरको पिकअप जिपलाई जाँच गर्ने क्रममा उक्त गाँजा फेला पारी जिपमा सवार उनीहरूलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5214",
        "signature": "384d45f5c1ada713760ea81ba1d5021f8ffde39f912d1f97a3d041d0c8344219"
    }
]