[
    {
        "title": "प्रहरी महानिरीक्षक कुँवर हेड अफ एनसिबी कन्फरेन्समा सहभागी हुन फ्रान्स प्रस्थान",
        "time": "२०८१-०१-१०",
        "content": "काठमाडौं,   National Central Bureau (NCB) काठमाडौं नेपालका प्रमुख प्रहरी महानिरीक्षक बसन्त बहादुर कुँवर इन्टरपोल महासचिवालयको आयोजनामा फ्रान्सको लियोनमा संचालन हुने १९औं ‘हेड अफ एनसिबी कन्फरेन्स’मा सहभागी हुन सोमबार त्यसतर्फ प्रस्थान गर्नुभएको छ ।    \tप्रहरी महानिरीक्षक कुँवरलाई प्रहरी अतिरिक्त महानिरीक्षक टेक प्रसाद राई, प्रहरी नायव महानिरीक्षक भिम प्रसाद ढकाल लगायत वरिष्ठ प्रहरी अधिकृतहरूले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल गौचरमा शुभकामना सहित हार्दिक विदाइ गर्नुभयो ।हेड अफ एनसिबी कन्फरेन्समा मुख्य रूपमा INTERPOL NCB’S: A united front against the threat of transnational organized crime लगायत अन्तर्राष्ट्रिय स्तरमा हुने अपराधहरूको नियन्त्रण सम्बन्धमा इन्टरपोलका सम्पूर्ण १९६ सदस्य राष्ट्रहरूका NCB प्रमुखहरू, इन्टरपोल महासचिव तथा पदाधिकारी बिच समन्वय एवम् सहकार्यको विषयहरूमा छलफल हुनेछ । साथै सहभागिताको क्रममा समसामयिक घटना, अपराध अनुसन्धानको विषय तथा सम्बद्ध प्रहरी कर्मचारीको Capacity building का विषयहरूमा छलफलको लागि मित्रराष्ट्रहरू भारत, चीन, जापान र मलेसियाका प्रतिनिधिहरूसँग द्विपक्षीय बैठक गर्ने कार्यक्रम समेत रहेको छ । \tइन्टरपोलका सदस्य राष्ट्रहरूका प्रमुखहरूको हरेक वर्ष हुने Head of NCB Conference यस वर्ष सन् २०२४ अप्रिल २३ देखि २५ (तद्अनुसार २०८१ वैशाख ११ देखि १३ गते) सम्म फ्रान्सको लियोनमा सम्पन्न हुनेछ । कन्फरेन्समा प्रहरी उपरीक्षक रबिन्द्र बहादुर सिंह समेत सहभागी हुनु हुनेछ ।\tप्रहरी महानिरीक्षक कुँवरको अनुपस्थितिमा प्रहरी अतिरिक्त महानिरीक्षक टेक प्रसाद राईले नेपाल प्रहरी प्रधान कार्यालयको दैनिक प्रशासनिक कामकाजको जिम्मेवारी सम्हाल्नु हुनेछ ।",
        "link": "https://www.nepalpolice.gov.np/news/5450",
        "signature": "63f01665e725a5251cc07a74e26cda67acc53d5d43ed857f4c9f65c712475ff7"
    },
    {
        "title": "नेपाली सेनाका तालिमरत अधिकृतहरूबाट नेपाल प्रहरी प्रधान कार्यालयको अवलोकन भ्रमण",
        "time": "२०८१-०१-०९",
        "content": "काठमाडौं, नेपाली सैनिक वार कलेज नगरकोटमा संचालित सि.सं.१२ हायर कमाण्ड तथा म्यानेजमेन्टका तालिमरत ३५ जना अधिकृतहरूबाट नेपाल प्रहरी प्रधान कार्यालयको आइतबार अवलोकन भ्रमण सम्पन्न भएको छ । अवलोकन भ्रमणमा सहभागीहरूलाई  प्रहरी वरिष्ठ उपरीक्षक दान बहादुर कार्कीले स्वागत गर्दै भम्रण कार्यक्रम सम्बन्धी जानकारी गराउनुभएको थियो । सो क्रममा सहभागी सैनिक अधिकृतहरूले नेपाल प्रहरी प्रधान कार्यालयस्थित डाटा सेन्टर, पोलिग्राफ शाखा, डिजिटल फरेन्सिक ल्याब र सङ्ग्राहलय समेतको अवलोकन गर्नुभयो ।अवलोकन पश्चात आयोजित अन्तरक्रिया कार्यक्रममा नेपाल प्रहरी प्रधान कार्यालय मानवश्रोत विकास विभागका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक टेक प्रसाद राईले तालिमरत अधिकृतहरूले नेपाल प्रहरी सम्बन्धी विविध विषयमा राखेका जिज्ञासाहरूको निरूपण गर्दै नेपाली सेनासँग नेपाल प्रहरीको आत्मीय सम्बन्ध रहेको उल्लेख गर्नुभयो । विभिन्न कालखण्डमा नेपाल प्रहरीले नेपाली सेनासँग सहकार्य गर्दै आएको चर्चा गर्दै उहाँले समाजमा शान्ति सुरक्षा कायम गर्न दुवै संगठन बिच सूचनाको आदान प्रदान, आपसी सहयोग र समन्वय भइरहेको एवम् आउँदा दिनमा समेत अझ प्रभावकारी ढंगले यसको निरन्तरता हुने बताउनुभयो ।सो अवसरमा प्रहरी अतिरिक्त महानिरीक्षक टेक प्रसाद राई र नेपाली सेनाका सहायक रथी दिपेश जंग शाहले कृतज्ञताको चिनो आदान प्रदान गर्नुभयो । कार्यक्रममा प्रहरी वरिष्ठ उपरीक्षक दान बहादुर कार्कीले नेपाल प्रहरीको परिचय, विकासक्रम, काम, कर्तव्य र वर्तमान अवस्था, नेपाली सेना र नेपाल प्रहरी बिचको समन्वय र सहकार्यको क्षेत्र, प्रदेश समायोजनाका समस्या लगायतका विषयमा प्रस्तुतीकरण गर्नुभएको थियो । साथै उहाँले अन्तरक्रियाको क्रममा तालिमरत अधिकृतहरूले नेपाल प्रहरी सम्बन्धी विविध विषयमा राखेका जिज्ञासाहरुको निरूपण समेत गर्नुभएको थियो । उक्त कार्यक्रममा महासेनानी सूर्य बहादुर थापाले भ्रमणमा सहभागी तालिमरत अधिकृतहरूको तर्फबाट धन्यवाद सहितको मन्तव्य व्यक्त गर्नुभएको थियो । तालिमरत अधिकृतहरूमा ३ जना महिला र ३२ जना पुरूषको साथै ६ जना प्रशिक्षक अधिकृतहरूको सहभागिताको रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5449",
        "signature": "727dc9f210e790ee41eb5174e04f76ec4bda597dbb8cedbc6f756c2a42f12de6"
    },
    {
        "title": "आपराधिक घटनाको समाचार सम्प्रेषण सम्बन्धी अन्तरक्रिया कार्यक्रम सम्पन्न",
        "time": "२०८१-०१-०९",
        "content": "काठमाडौं, नेपाल प्रहरी प्रधान कार्यालय अपराध अनुसन्धान विभागको आयोजनामा आपराधिक घटनाको समाचार सम्प्रेषण सम्बन्धी अन्तरक्रिया कार्यक्रम नेपाल प्रहरी प्रधान कार्यालयमा आइतबार सम्पन्न भएको छ । कार्यक्रममा नेपाल प्रहरी प्रधान कार्यालय अपराध अनुसन्धान विभागका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक टेक बहादुर तामाङले सञ्चारकर्मीहरूसँग साक्षात्कार गर्दै अपराध अनुसन्धानसँग सम्बन्धित विषयमा छलफल समेत गर्नुभयो ।कार्यक्रममा प्रहरी अतिरिक्त महानिरीक्षक तामाङले सञ्चारकर्मीहरूले राखेका जिज्ञासाको निरूपण गर्दै व्यक्ति विशेष भन्दा पनि सेवाग्राही केन्द्रीत प्रहरी सेवा प्रवाह तथा अपराध अनुसन्धानसँग सम्बन्धित विषयमा काम गर्न विभाग कटिवद्ध रहेको   बताउनुभयो । प्रहरीबाट प्रवाह हुने अपराधका घटना लगायत जनचासो सम्बन्धी कुनै पनि सूचनाहरू नेपाल प्रहरीको मिडिया नीति, सांगठनिक कार्य नीतिको अधिनमा रहि सम्बन्धित कार्यालयका सूचना अधिकारी वा कार्यालय प्रमुख वा तोकिएको अधिकृतबाट प्राप्त गर्न सकिने उल्लेख गर्नुभयो । सो कार्यमा देखा परेका समस्याहरूलाई सुधार गर्दै आगामी दिनमा अझ प्रभावकारी रूपमा कार्यसम्पादन हुने उहाँले बताउनुभयो । यस्ता कार्यक्रम मार्फत सूचना प्रवाहमा देखा पर्ने समस्या एवम् चुनौतिहरूको पहिचान भई त्यसको निराकरणका लागि अन्तरक्रियाबाट प्राप्त सुझाव एवम् अपेक्षा अत्यन्तै फलदायी हुने र त्यसको कार्यान्वयनमा विभाग कटिवद्ध रहने प्रतिवद्धता उहाँले व्यक्त गर्नुभयो ।  कार्यक्रममा सञ्चार तथा सूचना प्रविधि मन्त्रालयका शाखा अधिकृत सारदा चालिसे र प्रेस काउन्सिल नेपालका शाखा अधिकृत महेन्द्र राज सिंह समेतले सञ्चारकर्मीहरूले राखेका जिज्ञासाको निरूपण गर्नुभएको थियो । सो क्रममा उहाँहरूले सञ्चार माध्यमहरूबाट सम्प्रेषण हुने कुनै पनि घटनाहरूले अपराध अनुसन्धान तथा नियन्त्रणमा प्रभाव नपार्ने हिसाबले आफ्नो क्षेत्राधिकारभित्र रहेर कुनै पनि पूर्वाग्रह नराखी सम्प्रेषण हुनुपर्नेमा जोड दिनुभयो । सो अवसरमा नेपाल प्रहरी प्रधान कार्यालय अपराध अनुसन्धान विभागका प्रहरी उपरीक्षक दिपेन्द्र शाहीले आपराधिक घटनाको समाचार सम्प्रेषण गर्ने सम्बन्धी प्रस्तुतीकरण गर्नुभएको थियो । सो क्रममा उहाँले नेपाल प्रहरीको मिडिया नीति, नेपाल प्रहरीको अपेक्षा/ मातहत कार्यालयहरूबाट संकलित सुझावहरू बारे जानकारी दिनुभएको थियो । अपराध अनुसन्धान तथा नियन्त्रण सम्बन्धी विविध एवम् सो सम्बन्धी समसामयिक विषयमा सञ्चारकर्मीहरूसँग छलफल तथा अन्तरक्रिया गरिएको उक्त कार्यक्रममा विभिन्न संचारमाध्यमका सञ्चारकर्मीहरू तथा नेपाल प्रहरी प्रधान कार्यालय अपराध अनुसन्धान विभागका प्रहरी अधिकृतहरूको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5448",
        "signature": "2064654839d736349765df136f8b535c2c7d77ce52664ba2944b201084893a84"
    },
    {
        "title": "हत्यामा संलग्न रहेको अभियोगमा पक्राउ",
        "time": "२०८१-०१-०९",
        "content": "धनुषा, शहिदनगर नगरपालिका-७ नेमुवाटोल बस्ने ५० वर्षीया रेखा देवी ठाकुरको हत्या भएको घटनामा संलग्न रहेको अभियोगमा उनकै श्रीमान् ५५ वर्षीय सुदिप ठाकुर र सुदिपकै दाइ ६० वर्षीय उदित ठाकुरलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । गत कात्तिक १० गते सुदिपले रेखालाई रिस आवेगमा बन्चरो प्रहार गरी हत्या गरी आफ्नै घरमा खाल्डो खनी गाडेको र कात्तिक ३० गते राति उदित समेतलाई बोलाई शव निकालेर टुक्रा बनाई स्थानीय कट्टी नदी किनारको झाडीमा फालेको भन्ने सूचना प्राप्त हुनासाथ इलाका प्रहरी कार्यालय यदुकुहाबाट खटिएको प्रहरीले दुवै जनालाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5447",
        "signature": "7aea4511954294122a89597c1bbf257f3e81a4a7f450787e0e930b9aed5702c9"
    },
    {
        "title": "अनलाईन सट्टेवाजीमा संलग्न १५ जना पक्राउ",
        "time": "२०८१-०१-०९",
        "content": "बाँके, नेपालगंज उपमहानगरपालिका-१ धम्बोझीबाट विभिन्न अनलाईन माध्यमको प्रयोग गरि सट्टेवाजी (जुवा) खेलाउने कार्यमा संलग्न रहेको अभियोगमा बर्दिया गुलरीया नगरपालिका-६ बस्ने ३८ वर्षीय बिराज पौडेल समेत १५ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । \tजिल्ला प्रहरी कार्यालय बाँकेबाट खटिएको प्रहरीले उनीहरूलाई सट्टेवाजीमा प्रयोग भएका मोबाइल ५६ थान, ल्यापटप १८ थान, पिओई स्विच १ थान, चार्जरहरूसहित पक्राउ गरेको हो ।  प्रारम्भिक अनुसन्धानको क्रममा उनीहरूले विभिन्न वेव पोर्टल मार्फत आइपिएल लगायत खेलहरूमा अनलाईन सट्टेवाजी गराएको खुल्न आएको छ ।  \tयस सम्बन्धमा प्रहरीले थप आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5446",
        "signature": "6c78b68e555dfaa751dcc4421288d2b1dd5bf7a6f1df23f5d397a5027b10465d"
    },
    {
        "title": "६० जना प्रहरी कर्मचारीहरूलाई ट्राफिक नियन्त्रण तालिम प्रदान",
        "time": "२०८१-०१-०९",
        "content": "काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालय रामशाहपथले ६० जना प्रहरी कर्मचारीहरुलाई ट्राफिक नियन्त्रण तालिम प्रदान गरेको छ । राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजको तत्वावधानमा सो कार्यालयमा संचालित ट्राफिक नियन्त्रण तालिम १५१औं समूह अन्तर्गत उनीहरूलाई उक्त तालिम प्रदान गरिएको हो । काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालय रामशाहपथमा आइतबार आयोजित तालिम समापन कार्यक्रममा सोही कार्यालयका प्रमुख प्रहरी नायव महानिरीक्षक पोषराज पोखरेलले तालिम समापन गर्दै प्रशिक्षार्थीहरुलाई पुरस्कार तथा प्रमाणपत्र वितरण गर्नुभयो ।उक्त अवसरमा प्रहरी नायव महानिरीक्षक पोखरेलले सेवा प्रवाहको क्रममा आफ्नो बोली, बचन र व्यवहारलाई अझ उत्कृष्ट बनाउनुपर्ने उल्लेख गर्नुभयो । आर्थिक प्रलोभनमा नपरी अनुशासित एवम् मर्यादित भई तालिमबाट प्राप्त व्यावसायिक सीप एवम् क्षमतालाई संगठनको उद्देश्य अनुरूप प्रयोग गर्न प्रशिक्षार्थीहरुलाई उहाँले निर्देशन दिनुभयो । कार्यक्रममा तालिम संयोजक प्रहरी नायव उपरीक्षक चन्द्र बहादुर थापाले तालिम सम्बन्धि प्रतिवेदन प्रस्तुत गर्दै गत फागुन १० गतेदेखि संचालित उक्त तालिममा प्रहरी हवल्दार २ जना, प्रहरी सहायक हवल्दार १० जना र प्रहरी जवान ४८ जना गरी कुल ६० जना प्रशिक्षार्थीहरुले तालिम हासिल गरेको जानकारी दिनुभयो ।",
        "link": "https://www.nepalpolice.gov.np/news/5445",
        "signature": "322888132cec0a00258dede4df625f2dd6bb03f95b62e9e47e7a959ded851bcb"
    },
    {
        "title": "अवैध लागूऔषधसहित तीन जना पक्राउ",
        "time": "२०८१-०१-०९",
        "content": "मोरङ, बिराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ७२ मिलिग्रामसहित इलाम माङ्सेबुङ गाउँपालिका-४ बस्ने २७ वर्षीय मन बहादुर राईलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।महोत्तरी, मनराशिस्वा गाउँपालिका-४ जाउकबाट अवैध लागूऔषध गाँजा करिब ५ सय ग्रामसहित सोही गाउँपालिका बस्ने ६५ वर्षीया सरस्वती देवी मण्डललाई शनिबार राति प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट सरपल्लोबाट खटिएको प्रहरीले मनराबाट जाउकतर्फ जाँदै गरेकी उनलाई उक्त गाँजासहित पक्राउ गरेको हो ।तनहुँ, आबुखैरेनी गाउँपालिका-४ बेनिटारबाट अवैध लागूऔषध गाँजा करिब ३ किलोसहित नुवाकोट ककनी गाउँपालिका-६ घर बताउने २७ वर्षीय ईन्द्र लामालाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट मुग्लिङ पुलजिपबाट खटिएको प्रहरीले काठमाडौंबाट पोखरातर्फ जाँदै गरेको ग.२ ख १५१५ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त गाँजासहित पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5444",
        "signature": "14f0d0e4730515b7d9134cf43a5ce43fe021d4597d58c044287cf548d00c5222"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०१-०९",
        "content": "पाल्पा, १२ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा रम्भा गाउँपालिका-२ बस्ने ४८ वर्षीय अम्बर बहादुर सारूलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । सारूले ती बालिकालाई गत कात्तिक १३ गते पीडितकै घरमा जबरजस्ती करणी गरेको र सोही कारण बालिकाको पेटमा गर्भ रहन गएको भन्ने उजुरीको आधारमा प्रहरी चौकी हुँगीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5443",
        "signature": "637ce4c0bf990e88c76c8b0ac6621f5dfcc57e5c86621c7a5f6bfccd107e9801"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा कञ्चनपुर र कैलालीबाट १३ जना पक्राउ",
        "time": "२०८१-०१-०९",
        "content": "कञ्चनपुर, बेलौरी नगरपालिका-६ हात्तिबोझा बस्ने ४६ वर्षीय मण्डी बडायकको नास्ता पसल छेउमा रहेको कोठामा जुवातास खेलिरहेको अवस्थामा बडायक समेत ८ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बेलौरीबाट खटिएको प्रहरीले उनीहररूलाई नगद ११ हजार ५ सय १० रूपैयाँ र ६ बुक ताससहित पक्राउ गरेको हो । \tकैलाली, गोदावरी नगरपालिका-१ धनगढी रोडस्थित सोही ठाउँ बस्ने ४२ वर्षीय करन चन्दको होटल रेड्सन प्लाजामा जुवातास खेलिरहेको अवस्थामा चन्द समेत ५ जनालाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय अत्तरिया मालाखेतीबाट खटिएको प्रहरीले उनीहरूलाई नगद १ लाख ५५ हजार २ सय रूपैयाँ र ५ बुक ताससहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5442",
        "signature": "7033628029ad2e4a615117cbeb14f2428b9fa787cfe1e19d806002aef9380f64"
    }
]