[
    {
        "title": "तीन सय १३ किलो गाँजासहित एक जना पक्राउ",
        "time": "२०८१-०१-२९",
        "content": "सुनसरी, धरान उपमहानगरपालिका-८ स्थिमा बुढासुव्वा वर्कसपबाट अवैध लागूऔषध गाँजा ३ सय १३ किलोसहित सोही वर्कसपमा काम गर्ने धरान उपमहानगरपालिका-१५ बस्ने २८ वर्षीय आशिष कार्कीलाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । विशेष सूचनाको आधारमा कोशी प्रदेश प्रहरी कार्यालय विराटनगर र इलाका प्रहरी कार्यालय धरानबाट खटिएको संयुक्त टोलीले वर्कसपको कम्पाउण्डभित्र शंकास्पद अवस्थामा रहेको बा.१० च ६८३८ नम्बरको स्कार्पियो गाडीलाई जाँच गर्दा उक्त परिमाणको गाँजा फेला पारी कार्कीलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5589",
        "signature": "d64dfb0929578126c88574427faeaaf489e2f08da818a2146becda58151dad4d"
    },
    {
        "title": "अवैध लागूऔषधसहित तीन जना पक्राउ",
        "time": "२०८१-०१-२९",
        "content": "झापा, भद्रपुर नगरपालिका-३ दाउरे चिया बगानबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ४ ग्राम ३ सय ४० मिलिग्रामसहित सोही ठाउँ बस्ने २३ वर्षीय बबिन लिम्बुलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय पृथ्वीनगरबाट खटिएको प्रहरीले मे.१० प १८९९ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा चालक लिम्बुलाई उक्त पदार्थसहित पक्राउ गरेको हो । बाँके, नेपालगंज उपमहानगरपालिका-१५ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ सय मिलिग्रामसहित सोही उपमहानगरपालिका-१० भृकुटीनगर बस्ने १७ वर्षीय किशोरलाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय जमुनाह समेतबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको प्रदेश ०३-०२४ प ०६७५ नम्बरको स्कुटरलाई जाँच गर्ने क्रममा स्कुटर चालक किशोरलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tकैलाली, गोदावरी नगरपालिका-१ बरपिपल गल्ली बस्ने २६ वर्षीय विकास कट्टेललाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्रामसहित शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । विशेष सूचनाको आधारमा इलाका प्रहरी कार्यालय मालाखेतीबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5588",
        "signature": "7c1efd83b92fcb996ad5b1a2604b5db04afe0b39f5a4b60776dfefa4613bc9ee"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ८ जना पक्राउ",
        "time": "२०८१-०१-२९",
        "content": "तनहुँ, व्यास नगरपालिका-३ अनसन चौतारी बस्ने ४५ वर्षीय लक्ष्मण मल्लको घरमा जुवातास खेलिरहेको अवस्थामा मल्ल समेत ८ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ ।  \tजिल्ला प्रहरी कार्यालय तनहुँबाट खटिएको प्रहरीले उनीहरूलाई ६८ हजार ८ सय १८ रूपैयाँसहित पक्राउ गरेको हो । साथै मल्लको घर तलासी गर्ने क्रममा २२ बोरको हर्नेट राईफल १ थान, म्याग्जिन १ थान र गोली १ राउण्ड फेला पारी प्रहरीले बरामद गरेको छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5587",
        "signature": "f5c8ccd86d4ae2352574e1406ff4ff2648a3ec759783244db614f7327415771f"
    },
    {
        "title": "दुई किलो ५ ग्राम चाँदीसहित महिला पक्राउ",
        "time": "२०८१-०१-२९",
        "content": "झापा, भद्रपुर नगरपालिका-८ स्थित भद्रपुर एयरपोर्टबाट २ किलो ५ ग्राम चाँदी जस्तो देखिने धातुसहित भारत उत्तराखण्ड देराजुङ बस्ने ३० वर्षीया तेन्जिङ छिरीङलाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ ।  बुद्द एयरको उडानद्धारा काठमाडौं जान लागेकी उनलाई प्रहरीले जाँच गर्ने क्रममा झोलामा रहेको उक्त धातु फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5586",
        "signature": "673da149c9bde7e9694c384c691a6e79ccd46af5b23e0f63613f35082f7bc0ab"
    }
]