[
    {
        "title": "अवैध लागूऔषधसहित पक्राउ",
        "time": "२०८०-१२-२२",
        "content": "काठमाडौं, चन्द्रागिरी नगरपालिका-२ नागढुङ्गाबाट नियन्त्रित लागूऔषध नाईट्राभेट ८२ ट्याबलेटसहित चितवन खैरहनी नगरपालिका-९ बस्ने २० वर्षीय बिनय चौधरीलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग नागढुंगाबाट खटिएको प्रहरीले ना.६ ख ८५७८ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त लागूऔषधसहित पक्राउ गरेको हो । सिरहा, गोलबजार नगरपालिका-६ लक्ष्मी मन्दिर बस्ने ३८ वर्षीय रामएकवाल गिरीलाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब १२.७०० मिलिग्रामसहित बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय गोलबजारबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी उनलाई पक्राउ गरेको हो । तनहुँ, आँबुखैरेनी गाउँपालिका-४ बेनिटारस्थित सडकबाट नियन्त्रित लागूऔषध डाइजेपाम १५ थान, फेनारगन १५ थान र नुरफिन १५ थानसहित सोही गाउँपालिका-३ पानीघट्टा बस्ने ३० वर्षीय निर बहादुर गुरुङलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट मुग्लिन पुलजिपबाट खटिएको प्रहरीले ना.३ ख ९४४३ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त लागूऔषधसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5358",
        "signature": "0f8d581050ad81d76f3d5995d4e82bf5fcd32b70b3c0e8df0bb2581b25adc007"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट १० जना पक्राउ",
        "time": "२०८०-१२-२२",
        "content": "सुर्खेत, भेरीगंगा नगरपालिका-५ बबईस्थित सडकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ६ सय १० मिलिग्रामसहित वीरेन्द्रनगर नगरपालिका-११ बस्ने २२ वर्षीय मदन वादीलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट बबई र प्रदेश प्रहरी व्युरोबाट खटिएको प्रहरीले भे. १ ख ४११४ नम्बरको गाडीलाई जाँच गर्दा गाडीमा सवार उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।सुनसरी, हरिनगर गाउँपालिका-५ बाट अवैध लागूऔषध गाँजा करिब १६ किलोसहित सोही गाउँपालिका-६ बस्ने २२ वर्षीय हफरोज मिया समेत ३ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । उक्त स्थानमा खटिएको प्रहरीले को.२ ह ६३६७ नम्बरको अटोलाई जाँच गर्ने क्रममा अटोमा सवार उनीहरूलाई उक्त गाँजासहित पक्राउ गरेको हो । कञ्चनपुर, भिमदत्त नगरपालिका-४ बसपार्कस्थित सुदुर पश्चिम गेष्ट हाउसबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३४ ग्राम १ मिलिग्राम र नगद ८ हजार भारतीय रूपैयाँसहित सोही नगरपालिका-१५ बस्ने ३० वर्षीय भुवन साहुलाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण व्यूरो शाखा कार्यालय महेन्द्रनगर र जिल्ला प्रहरी कार्यालय कञ्चनपुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।कपिलवस्तु, बाणगंगा नगरपालिका-२ राजपुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ सय ९० मिलिग्रामसहित सोही ठाउँ बस्ने ३४ वर्षीय देव कुमार थापालाई बुधबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय पिपराबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।  झापा, मेचिनगर नगरपालिका-६ मेचीपुलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ८ सय मिलिग्रामसहित मोरङ उर्लाबारी नगरपालिका-२ सुनझोडा बस्ने २० वर्षीय पवन भट्टराईलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो काँकरभिट्टा र इलाका प्रहरी कार्यालय काँकरभिट्टाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । कञ्चनपुर, बेलौरी नगरपालिका-४ स्थित सडकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ४ मिलिग्रामसहित २ जनालाई बुधबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कैलाली गोदावरी नगरपालिका-५ बस्ने २२ वर्षीय जीवन चौधरी र धनगढी उपमहानगरपालिका-१३ बस्ने २५ वर्षीय सचिन राना रहेका छन् । इलाका प्रहरी कार्यालय बेलौरीबाट खटिएको प्रहरीले से.४ प ६०९ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । बाँके, खजुरा गाउँपालिका-२ सत्ताईसधुरी बस्ने २३ वर्षीय राकेश परियारलाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्रामसहित बुधबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय धनौलीबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5357",
        "signature": "a16fc4544ddce54833132d7d6192f4aec9de1c426a6ea9cc715e3603be29d373"
    },
    {
        "title": "श्रीमतीको हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८०-१२-२२",
        "content": "झापा,आफ्नै श्रीमती ३२ वर्षीया मोमसरी राजबंशीको हत्या गरेको अभियोगमा बाह्रदशी गाउँपालिका-१ भागुडुब्बा बस्ने ३३ वर्षीय देब नारायण राजबंशीलाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । घरायसी बिवादका कारण देब नरायणले खुकुरी प्रहार गर्दा मोमसरीको घटनास्थलमै मृत्यु भएको भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय राजगढबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5356",
        "signature": "9b605754805811a1bbd6dd55265a5add36a683b89ec9bfcff4e138af3c7f522c"
    }
]