[
    {
        "title": "निर्वाचन आयुक्त रामप्रसाद भण्डारी समेतको उच्च पदस्थ अधिकारीहरूको टोलीद्वारा अनुगमन",
        "time": "२०८१-०१-०६",
        "content": "इलाम, निर्वाचन आयुक्त रामप्रसाद भण्डारी समेतको उच्च पदस्थ अधिकारीहरूको टोलीले आसन्न प्रतिनिधिसभा सदस्य उप-निर्वाचन इलाम क्षेत्र नम्बर २ को बिहीबार अनुगमन गरेको छ । उप-निर्वाचनलाई स्वच्छ, शान्त, निष्पक्ष र भयरहित वातावरणमा सम्पन्न गर्न शान्ति सुरक्षाको ताजा अवस्थाका सम्बन्धमा जानकारी लिने क्रममा निर्वाचन आयुक्त रामप्रसाद भण्डारी, गृह सचिव एक नारायण अर्याल, रक्षा सचिव किरण राज शर्मा, प्रहरी महानिरीक्षक बसन्त बहादुर कुँवर, सशस्त्र प्रहरी महानिरीक्षक राजु अर्याल, राष्ट्रिय अनुसन्धान विभागका मुख्य निर्देशक हुतराज थापा, नेपाली सेना युद्ध कार्य महानिर्देशनालय उपरथी प्रेमध्वज अधिकारी र प्रमुख सेनानी मणिराम थापा समेतको टोलीले अनुगमन गरेको हो । उच्च पदस्थ अधिकारीहरूको उक्त टोलीले जिल्ला प्रशासन कार्यालय इलाम पुगेर जिल्लाको समग्र शान्ति सुरक्षाको अवस्था, निर्वाचन व्यवस्थापनको तयारी, दल तथा उम्मेदवारहरूको चुनावी कार्यक्रम र जिल्लाको वस्तुस्थिति बारेमा जिल्ला सुरक्षा समितिसँग छलफल तथा अन्तरक्रिया समेत गरेको थियो । उक्त अवसरमा निर्वाचन आयुक्त रामप्रसाद भण्डारी र गृह सचिव एक नारायण अर्याल समेतबाट निर्वाचन आचारसंहिता पूर्ण रूपमा पालना गर्न गराउन, सम्पूर्ण दलहरूको इलाम केन्द्रीत गतिविधिका कारण उत्पन्न हुने सम्भावित सुरक्षा चुनौतीलाई रोक्न निरन्तर समन्वय, सहकार्य गरी उपनिर्वाचनलाई शान्त, निष्पक्ष र भयरहित वातावरणमा सम्पन्न गर्न मुख्य निर्वाचन अधिकृत र जिल्लास्थित सुरक्षा निकायका प्रमुखहरूलाई निर्देशन समेत भएको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5430",
        "signature": "8ba1a1383ae8df124918099b553813002b1ad2702727fde3edb154cb1d877fcb"
    },
    {
        "title": "सेवानिवृत्त हुन लाग्नु भएका प्रहरी अतिरिक्त महानिरीक्षकद्वयको विदाइ",
        "time": "२०८१-०१-०६",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले प्रहरी सेवाबाट हालै सेवानिवृत्त हुनु भएका प्रहरी अतिरिक्त महानिरीक्षक सन्दीप भण्डारी र सेवानिवृत्त हुन लाग्नु भएका प्रहरी अतिरिक्त महानिरीक्षक मीरा चौधरीलाई बिहीबार नेपाल प्रहरी प्रधान कार्यालयमा आयोजित कार्यक्रमबीच बिदाइ गर्नुभएको छ । \tबिदाइ समारोहमा शुभकामना मन्तव्य व्यक्त गर्दै प्रहरी महानिरीक्षक कुँवरले उच्च तहमा पुगी आफूलाई तोकेको जिम्मेवारी उत्कृष्ट हिसाबले पूरा गर्नुभएको कार्य सह्रानीय रहेको बताउनुभयो । आफ्नो अविछिन्न लामो सेवाद्वारा नागिरक र संगठनलाई गर्नुभएको योगदानको प्रशंसा गर्नुको साथै अवकाश पछिको व्यवासयिक एवम् सुखमय पारिवारिक जीवनको शुभकामना समेत उहाँले व्यक्त गर्नुभयो । प्रहरी महानिरीक्षक कुँवरले तपाईहरूको व्यावसायिक जीवनमा धेरै सकारात्मक कुराहरू रहेकोले आगामी दिनमा संगठनको हितका लागि आवश्यक सल्लाह, सुझाव एवम् सहकार्य निरन्तर प्राप्त हुने विश्वास व्यक्त गर्नुभयो ।  \tसो अवसरमा प्रहरी महानिरीक्षक कुँवरले विदाइ भई जान लाग्नु भएका प्रहरी अतिरिक्त महानिरीक्षकहरूलाई मायाको चिनो प्रदान गर्नुभयो । \tकार्यक्रममा सेवानिवृत्त हुनु भएका प्रहरी अतिरिक्त महानिरीक्षक सन्दीप ‌भण्डारी र सेवानिवृत्त हुन लाग्नु भएका प्रहरी अतिरिक्त महानिरीक्षक मीरा चौधरीले आफ्नो सेवा अवधिमा गरेका विभिन्न क्षणहरू स्मरण गर्दै अनुभव सहितको आ-आफ्नो मन्तव्य व्यक्त गर्नुभएको थियो । सेवा अवधिभर संगठनले सुम्पिएको जिम्मेवारीमा केन्द्रीत भई काम गरेको उल्लेख गर्दै आगामी दिनमा समेत संगठनलाई सक्दो रचनात्मक सहयोग गर्न आफूहरू तयार रहेको बताउनुभयो । \tविसं २०५१ चैत ५ गते प्रहरी निरीक्षक पदमा नियुक्त भई प्रहरी सेवामा प्रवेश गर्नुभएका प्रहरी अतिरिक्त महानिरीक्षक सन्दीप भण्डारी वैशाख ५ गते सेवानिवृत्त हुनुभएको छ भने प्रहरी अतिरिक्त महानिरीक्षक मीरा चौधरी वैशाख ७ गते सेवानिवृत्त हुन लाग्नु भएको हो । दुवै प्रहरी अतिरिक्त महानिरीक्षकहरू प्रहरी नियमावली २०७१ बमोजिम ५६ वर्ष उमेर हदको कारण अवकासमा जान लाग्नु भएको हो ।\tकार्यक्रममा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू एवम् वरिष्ठ प्रहरी अधिकृतहरूको उपस्थिति रहेको   थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5429",
        "signature": "07204fd51b65e060aa4e6921f48ba4d4b68f846a291394260ec51460fcc97fa9"
    },
    {
        "title": "नयाँ भर्नाको लागि नेपाल प्रहरीमा अनलाइनबाटै आवेदन दिने प्रणाली प्रभावकारी",
        "time": "२०८१-०१-०६",
        "content": "काठमाडौं, नेपाल प्रहरीले नयाँ भर्नाका लागि गरिने छनौट प्रकृयामा आवेदन दिन अनलाइन प्रणालीबाट शुरूवात गरेको छ । यसबाट नयाँ प्रवेश गर्न चाहने इच्छुक सबैलाई आवेदन दिन सम्बन्धित प्रहरी कार्यालयसम्म पुग्नु पर्ने बाध्यता हट्न गएको छ । आवेदन दिन लामो लाइनमा बस्नुपर्ने झन्झटबाट अधिकांश सेवाग्राही मुक्त भएका छन् । नेपाल प्रहरीले शुरूवात गरेको Online Recruitment Management System (ORMS) प्रणालीले उक्त सुविधा प्रदान गरेको हो । यसबाट इन्टरनेट भएको जुनसुकै ठाउँबाट अनलाइन मार्फत आवेदन फारम भर्न सकिन्छ । विसं २०८० मा जनपद तर्फको प्रहरी निरीक्षक र प्राविधिक समूह तर्फका प्रहरी निरीक्षक, प्रहरी नायव निरीक्षक र प्रहरी सहायक निरीक्षक पदहरूमा भर्नाको सूचना प्रकाशन गरी ओआरएमएस प्रणाली शुरू गरिएको छ ।\tनेपाल प्रहरीमा रिक्त पदहरूमा खुल्ला प्रतियोगिताद्वारा समावेशी प्रावधान बमोजिम पदपूर्ति गर्न नेपाल प्रहरी प्रधान कार्यालय मानवस्रोत विकास विभाग वृत्ति विकास महाशाखा भर्ना छनौट शाखाले नयाँ भर्ना सम्बन्धी सूचना प्रकाशनको साथै सम्पूर्ण भर्ना प्रकृयाको काम गर्दछ । मानवस्रोत विकास विभागका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक टेक प्रसाद राई भन्नुहुन्छ, “यस प्रणालीको प्रयोगले नेपाल प्रहरीमा लिइने नयाँ भर्ना छनौटको प्रकृयालाई थप  सहज, सरल, पारदर्शी र प्रभावकारी बनाएको छ । विगतमा स्वयं उपस्थित भई आवेदन फाराम बुझाउनु पर्ने झन्झटिलो प्रकृयालाई यस प्रणालीले धेरै हदसम्म सहज बनाएको छ । ओआरएमएसको प्रयोगले आवेदकलाई मात्र नभई नेपाल प्रहरीको भर्ना छनौट शाखाको समेत काम कारवाहीलाई थप सहज र व्यवस्थित बनाएको छ । साथै यो नेपाल प्रहरीलाई समयानुकूल सूचना प्रविधिमा लाने प्रयास पनि हो ।”\tचालु आर्थिक वर्ष २०८०/०८१ मा आव्हान गरिएको नयाँ भर्नामा ६ हजार ७ सय ६४ वटा आवेदन परेका छन् । तीमध्ये जनपद तर्फको प्रहरी निरीक्षक पदमा २ हजार ८ सय २८ वटा र प्राविधिक समूह तर्फका विभिन्न पदहरूमा ३ हजार ९ सय ३६ वटा रहेका छन् । नेपाल प्रहरीका केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक भिम प्रसाद ढकाल भन्नुहुन्छ, “नेपाल प्रहरी कार्ययोजना,२०८० को लक्ष्य अनुरूप प्रहरी सेवा प्रवाहमा प्रविधिमैत्री प्रणालीको विकास गर्ने उद्देश्यले उक्त प्रणाली संचालनमा ल्याइएको हो । यसले नेपाल प्रहरीको भर्ना छनौट प्रकृयामा सहजता ल्याएको छ । अनलाइन प्रणालीमा रिक्त पदहरूबारे विस्तृत जानकारी, आवेदन दिने तरिका लगायतका सम्बन्धित सम्पूर्ण जानकारी राखिएको छ । यस प्रणालीलाई अझै प्रभावकारी र नयाँ भर्ना लिईने सबै पदहरूलाई अनलाइन प्रणालीमा लैजान पहल गरिएको छ ।”\tओआरएमएस मार्फत आवेदन दिने आवेदकहरूले नेपाल प्रहरीको नयाँ भर्ना सम्बन्धी पोर्टल https://careers.nepalpolice.gov.np मा गई आफ्नो खाता दर्ता गर्न सक्छन् । खाताभित्र प्रवेश गरी सजिलै रिक्त रहेका पदहरूमा आफ्नो योग्यता अनुसार आवेदन दिन सकिने व्यवस्था रहेको छ । यसका साथै ओआरएमएस संचालनमा आएसँगै भर्ना छनौट प्रकृयामा संलग्न जनशक्ति न्यूनीकरण भएको देखिन्छ ।\tयस प्रणालीको सहयोगी कार्यालयको रूपमा नेपाल प्रहरी प्रधान कार्यालय सूचना प्रविधि निर्देशनालय रहेको छ । निर्देशनालयका प्रमुख प्रहरी नायव महानिरीक्षक अरूण कुमार भण्डारी भन्नुहुन्छ, “अनलाइन प्रणाली मार्फत आवेदन दर्ता, ईमेल प्रमाणीकरण, जन्म मिति सेटअप, खाली पद छान्ने, आफ्नो प्रोफाइल पूरा गर्ने, रिक्त पदका लागि आवेदन दिने र स्विकृत भएपछि दरखास्त फारम र प्रवेशपत्र डाउनलोड गरी परीक्षामा सामेल हुन सकिन्छ । परीक्षा सञ्चालन गर्दा समेत Facial Recognition System को परीक्षण गरी परीक्षार्थीहरूलाई परीक्षामा सामेल गराइएको थियो । सो System को परीक्षण सफल भएको हुनाले आगामी भर्ना प्रक्रियामा यस System लाई अझ प्रभावकारी रूपमा प्रयोग गरी भर्ना प्रक्रियालाई व्यवस्थित र वैज्ञानिक बनाउने योजना रहेको छ ।”",
        "link": "https://www.nepalpolice.gov.np/news/5428",
        "signature": "12605d6d7bf5ec20601eb72e4dfe5b225976c3ee6876641537910e0024bb6577"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट ६ जना पक्राउ",
        "time": "२०८१-०१-०६",
        "content": "काठमाडौं,  सुनसरी, धरान उपमहानगरपालिका-२० स्थित कार्कीछाप जंगलबाट अवैध लागूऔषध गाँजा १ सय ८५ किलो, तरवार ३ थान र स्टिलको पाईप १ थानसहित सोही उपमहानगरपालिका-११ बिष्णु चोक बस्ने २५ वर्षीय नकुल राई लगायत ३ जनालाई गएराति प्रहरीले पक्राउ गरेको  छ । इलाका प्रहरी कार्यालय धरानबाट खटिएको प्रहरीले उनीहरूलाई उक्त गाँजासहित पक्राउ गरेको हो । \tकास्की, अन्नपूर्ण गाउँपालिका-१ मट्यु बस्ने ३४ वर्षीय नविन थकालीलाई अवैध लागूऔषध नुन मोलेको गाँजा करिब ४ किलोसहित बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी घान्द्रुकबाट खटिएको प्रहरीले उनलाई उनकै घरमा लुकाइछिपाई राखेको उक्त गाँजासहित पक्राउ गरेको हो ।  \tकाठमाडौं, चन्द्रागिरी नगरपालिका-२ नागढुङ्गाबाट नियन्त्रित लागूऔषध फेनारगन ९ सय ५१ एम्पुल नफुटेको तथा १ सय १४  एम्पुल फुटेको, बुर्फेनोफिन ६ सय ८५ एम्पुल नफुटेको तथा ५५ एम्पुल फुटेको, डाइजेपाम ८ सय ४२ एम्पुल नफुटेको तथा १ सय ४८ एम्पुल फुटेको र नाईट्राभेट ३ हजार ३ सय ८ ट्याबलेटसहित सप्तरी खडक नगरपालिका-११ बनौली बस्ने ४७ वर्षीय रामलोचन मुखियालाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ ।  लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नागढुंगा र प्रहरी प्रभाग नागढुंगाबाट खटिएको प्रहरीले ना.५ ख १५६० नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार मुखियालाई उक्त लागूऔषधसहित फेला पारी पक्राउ गरेको हो । साथै थप अनुसन्धानको क्रममा सर्लाही बरहथबा नगरपालिका-११ घर भई काठमाडौं बसुन्धारा बस्ने ४७ वर्षीय कमल अधिकारीको समेत संलग्नता रहेको भन्ने खुल्न आएपश्चात् प्रहरीले उनलाई पनि पक्राउ गरेको छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5427",
        "signature": "603142aa7a344cdd2cdbbaecc5b5e9e01c10430f1dab426f7ded803e8d8d1d72"
    },
    {
        "title": "छोरीको हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०१-०६",
        "content": "रूपन्देही, आफ्नै छोरी १७ वर्षीया अञ्जली घर्ती क्षेत्रीको हत्या गरेको अभियोगमा कंचन गाउँपालिका-५ बर्गदवा बस्ने ४८ वर्षीय नारायण बहादुर घर्ती क्षेत्रीलाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । \tनारायणले बुटवल उपमहानगरपालिका-४ लुम्बिनी स्थित मालिका होटल एण्ड लजमा अञ्जलीलाई फलामको रडले टाउकोमा प्रहार गर्दा मृत्यु भएको भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय रुद्रपुरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \t\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5426",
        "signature": "b2980cd9c501d04198c800eabc11bf164609354ef98fa30fd75591916f98d5a9"
    },
    {
        "title": "अवैध लागूऔषधसहित दुई जना पक्राउ",
        "time": "२०८१-०१-०६",
        "content": "महोत्तरी, बर्दिबास नगरपालिका-१ स्थित सडकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ८ ग्राम १ सय ९० मिलिग्राम, डिजिटल तराजु १ थान र नगद ७ हजार ३० रूपैयाँसहित सिन्धुली कमलामाई नगरपालिका-७ बस्ने २७ वर्षीय निसाज सुनुवारलाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बर्दिवास र मधेश प्रदेश प्रहरी कार्यालय जनकपुरबाट खटिएको प्रहरीले बा.७७ प ५८५३ नम्बरको मोटरसाइकल जाँच गर्ने क्रममा चालक निसाजलाई उक्त पदार्थसहित पक्राउ गरेको हो । बारा, पचरौता नगरपालिका-४ ईनर्वाबाट अबैध लागूऔषध गाँजा करिब २ सय ३० किलोसहित रौतहट फतुवा बिजयपुर नगरपालिका-४ टेग्राहा बस्ने २३ वर्षीय चन्दन पासवानलाई गएराति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सिम्रौनगढबाट खटिएको प्रहरीले शंकास्पद रूपमा ४ वटा जुटको बोरा बोकी हिँडिरहेको अवस्थामा पासवानलाई नियन्त्रणमा लिई सोधपुछ गर्दा सोही ठाउँस्थित बाटोको कलभर्ट मुनि लुकाएको गाँजा लिन बोरा लिएर आएको खुल्न आएपश्चात उनलाई उक्त गाँजासहित पक्राउ गरेको छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5425",
        "signature": "5758ca9b5b45a736aba8409ba8d5305c286b55812ed4bfd093e3521b291308b1"
    },
    {
        "title": "भरूवा बन्दुकसहित एक जना पक्राउ",
        "time": "२०८१-०१-०६",
        "content": "काभ्रे, महाभारत गाउँपालिका-७ गैरी टोल बस्ने २५ वर्षीय प्रेम कुमार घलानलाई १ नाल भरूवा बन्दुकसहित गएराति प्रहरीले पक्राउ गरेको छ ।  प्रेमले आफ्नै श्रीमतीलाई मादक पदार्थ सेवन गरी भरूवा बन्दुक देखाई कुटपिट गरेको भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय देबिटारबाट खटिएको प्रहरीले उनलाई उक्त बन्दुकसहित फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5424",
        "signature": "58084bc9171e1edfaa13dc96b7eb7a20de91ec5419d72a2cc0757dbdd856d780"
    }
]