[
    {
        "title": "अवैध लागूऔषध गाँजासहित तीन जना पक्राउ",
        "time": "२०८१-०१-२५",
        "content": "मकवानपुर, हेटौंडा उपमहानगरपालिका-१० बसपार्कबाट अवैध लागूऔषध गाँजा करिब ५ किलोसहित २ जनालाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा राक्सिराङ गाउँपालिका-१ सानो भावर बस्ने १९ वर्षीय बिजय तामाङ र रौतहट बृन्दावन नगरपालिका-१ बस्ने ३५ वर्षीय धर्मेन्द्र ठाकुर रहेका छन् । प्रहरी चौकी बसपार्कबाट खटिएको प्रहरीले चितवनबाट वीरगंजतर्फ जाँदै गरेको ना.६ ख ३५५७ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनीहरूलाई उक्त गाँजासहित पक्राउ गरेको   हो । \tसुनसरी, धरान उपमहानगरपालिका-२० विष्णुपादुकाबाट अवैध लागूऔषध गाँजा करिब ४ किलो ५ सय ग्रामसहित धनकुटा साँगुरीगढी गाउँपालिका-८ बस्ने २४ वर्षीय दिपक मुडेललाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट विष्णुपादुकाबाट खटिएको प्रहरीले धनकुटाबाट धरानतर्फ जाँदै गरेको को.१ ज २१७८ नम्बरको बोलेरोलाई जाँच गर्ने क्रममा बोलेरोमा सवार उनलाई उक्त गाँजासहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5552",
        "signature": "3b3c7c696efc750b0cf20f05613c125a423248bce29ce1eabd377daf40ece870"
    },
    {
        "title": "जनचेतनामूलक साँस्कृतिक अभियान सम्पन्न",
        "time": "२०८१-०१-२५",
        "content": "प्युठान, जिल्ला प्रहरी कार्यालय प्युठानको सहकार्य तथा गन्दर्भ समाज नेपाल प्युठानको आयोजनामा ‘लागूऔषध दुर्व्यसन, बाल विवाह तथा वन डढेलोको न्यूनीकरण सम्बन्धी’ जनचेतनामूलक साँस्कृतिक अभियान कार्यक्रम, २०८१ ऐरावती गाउँपालिका सराङवेशीस्थित महेन्द्र माध्यामिक विद्यालयमा सोमबार सम्पन्न भएको छ । \t कार्यक्रममा जिल्ला समन्वय समिति प्युठानका उप-प्रमुख दुर्गा रेग्मीले डढेलो नियन्त्रणका लागि यस्ता कार्यक्रम अत्यन्तै उपयोगी हुने चर्चा गर्दै बालबालिका भविष्यका कर्णधारहरू भएकाले लागूऔषध दुर्व्यसनीमा नफसी उज्ज्वल भविष्यको बाटो तय गर्नुपर्ने बताउनुभयो । साथै बालविवाहतर्फ अभिभावकहरू पनि सदैव सचेत हुनुपर्नेमा उहाँले जोड दिनुभयो । \tसो अवसरमा ऐरावती गाउँपालिकाका अध्यक्ष नविल विक्रम शाहले लागूऔषध दुर्व्यसनमा फस्दा बढ्ने अपराधले  समाजमा नकारात्मक असर गर्ने हुनाले अभिभावक, जनप्रतिनिधि सचेत हुनु पर्ने बताउनुभयो । जिल्ला प्रहरी कार्यालय प्युठानका प्रमुख प्रहरी नायव उपरीक्षक ईश्वर थापाले लागूऔषध दुर्व्यसनको कारण हुने अपराध न्यूनीकरण तथा रोकथाम गर्ने जिम्मेवारी सबै सरोकारवाला निकायहरूको रहेको बताउनुभयो । \tऐरावती गाउँपालिका-५ का वडाअध्यक्ष चन्द्र बहादुर रोका मगरको अध्यक्षतामा सम्पन्न उक्त कार्यक्रममा स्थानीय जनप्रतिनिधि, सञ्चारकर्मी, शिक्षक, विद्यार्थीहरू र स्थानीय भद्रभलाद्‍मीको सहभागिता रहेको थियो । कार्यक्रममा गन्दर्भ समाज नेपाल प्युठानका साँस्कृतिक टोली, विद्यार्थी लगायतले लागूऔषध दुर्व्यसन, बालविवाहले व्यक्ति तथा समाजमा पुर्‍याउने असरको बारेमा सन्देशमूलक गीत र नृत्य प्रस्तुत गरेका थिए । \tयसैगरी उक्त जनचेतनामूलक साँस्कृतिक अभियान कार्यक्रम ऐरावती गाउँपालिका-४ धुवाङ्गस्थित पद्‍मोदय माध्यामिक विद्यालयमा सोही विद्यालयका प्रधानाध्यापक देवेन्द्र पोख्रेलको अध्यक्षता तथा जिल्ला समन्वय समिति प्युठानका उप-प्रमुख दुर्गा रेग्मीको प्रमुख आतिथ्यतामा सोमबार सम्पन्न भएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5551",
        "signature": "c3aa3e9a38d6c6fd961307a58e01b66180d8f9f912aeb5cb59663e993dddaff8"
    },
    {
        "title": "वैदेशिक रोजगारमा विभिन्न देश पठाइदिन्छु भन्दै ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८१-०१-२५",
        "content": "काठमाडौं, वैदेशिक रोजगारमा आकर्षक तलबको प्रलोभन देखाई विभिन्न देश पठाईदिन्छु भनी ठगी गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा ओखलढुंगा सिद्धिचरण नगरपालिका-१ घर भई काठमाडौं महानगरपालिका-६ बौद्ध बस्ने ३० वर्षीय सूर्य थापा मगर र धादिङ ज्वालामुखी गाउँपालिका-९ घर भई काठमाडौं महानगरपालिका-१५ स्वयम्भू बस्ने ४६ वर्षीया बिमला गुरूङ रहेका छन् ।   पक्राउमध्ये सूर्य थापाले इजरायल पठाईदिन्छु भन्दै ५ जना पीडितहरूबाट १० लाख २० हजार रूपैयाँ ठगी गरेको र बिमलाले माल्टा पठाईदिन्छु भन्दै १ जना पीडितबाट ७ लाख रूपैयाँ ठगी गरेको खुल्न आएको छ । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले सूर्य थापालाई काठमाडौं अनामनगर र बिमलालाई  काठमाडौं स्वयम्भूबाट पक्राउ गरेको हो । उनीहरूलाई थप अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5550",
        "signature": "27ab054668c53f1508be5fa817342d06a8b1e224cd128551c45a44fff470d060"
    },
    {
        "title": "सर्वसाधरण नागरिक तथा पर्यटकहरूलाई दु:ख हैरानी दिने पाँच जना पक्राउ",
        "time": "२०८१-०१-२५",
        "content": "कास्की, सर्वसाधरण नागरिक तथा पर्यटकहरूलाई दु:ख हैरानी दिएको अभियोगमा ५ जनालाई आइतबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा पोखरा महानगरपालिका-६ डिहिकोपाटन बस्ने २६ वर्षीय सन्तोष श्रेष्ठ, सोही महानगरपालिका-६ लालुपाते मार्ग बस्ने २५ वर्षीय मिन प्रसाद पौडेल, ३१ वर्षीय धनदेउ क्षेत्री, सोही महानगरपालिका-६ खहरेचोक बस्ने २५ वर्षीय शुसान्त क्षेत्री र सोही महानगरपालिका-६ हल्लनचोक बस्ने २५ वर्षीय अमित भण्डारी रहेका छन् । पोखरा महानगरपालिका-५ जिरो किमी, सोही महानगरपालिका-६ लेकसाईड, हल्लनचोक क्षेत्रमा सर्वसाधरण नागरिक तथा विदेशी पर्यटकहरूलाई जबरजस्ती सवारी साधनबाट ओराल्ने, बाटो छेक्ने, राम्रो होटल मिलाईदिन्छु भनी झोलाहरू तान्ने तथा पैसाको बार्गेनिङ गरी अनावश्यक दु:ख हैरानी दिई अभद्र व्यवहार गरिरहेको अवस्थामा उनीहरूलाई जिल्ला प्रहरी कार्यालय कास्कीबाट खटिएको प्रहरीले पक्राउ गरेको हो । उनीहरू उपर सार्वजनिक हित, स्वास्थ्य, सुरक्षा, सुविधा र नैतिकता विरूद्धको कसूरमा १० दिन म्याद थप अनुमति लिई प्रहरीबाट आवश्यक अनुसन्धान भइरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5549",
        "signature": "09caa7388f7b21f4dcc86075fa67eaf10e0a131832196cc8f854462ce4700bbe"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट सात जना पक्राउ",
        "time": "२०८१-०१-२५",
        "content": "कञ्चनपुर, शुक्लाफाटा नगरपालिका-३ पिपलाँडीबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १९ मिलिग्राम र चरेस जस्तो देखिने पदार्थ ८१ मिलिग्रामसहित सोही ठाउँ बस्ने २४ वर्षीय भुवन सिंहलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय झलारीबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषधसहित पक्राउ गरेको हो ।     इलाम, सूर्योदय नगरपालिका-१० फिक्कल खोल्साबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५० मिलिग्रामसहित झापा बुद्धशान्ती नगरपालिका-१ बुधबारे बस्ने ३५ वर्षीय प्रकाश कार्कीलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी फिक्कलबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यसैगरी इलाम, सूर्योदय नगरपालिका-११ तिनघरे बस्ने ३१ वर्षीय देबेन्द्र राईलाई अवैध लागूऔषध गाँजा ४ किलो ६ सय ग्रामसहित सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी तिनघरेबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त गाँजा फेला पारी उनलाई पक्राउ गरेको हो ।मकवानपुर, मनहरी गाउँपालिका-७ माईङ्गा खोलाबाट अवैध लागूऔषध गाँजा ३६ किलोसहित ३ जना सोमबार दिउँसो पक्राउ परेका छन् । पक्राउ पर्नेहरूमा कैलाश गाउँपालिका-३ बस्ने २३ वर्षीय राजेन्द्र घिसिङ, सोही गाउँपालिका-४ बस्ने २७ वर्षीय बिबेक प्रजा र हेटौंडा उपमहानगरपालिका-१८ बस्ने २२ वर्षीय उत्तम पाख्रिन रहेका छन् । उक्त स्थानमा पर्सा राष्ट्रिय निकुन्जमा सुरक्षार्थ खटिएको नेपाली सेनाको गस्ती टोलीले उनीहरूलाई उक्त परिमाणको गाँजासहित नियन्त्रणमा लिएको भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय मनहरीबाट खटिएको प्रहरीले उनीहरूलाई पक्राउ गरेको हो । कैलाली, धनगढी उपमहानगरपालिका-१४ हरिया कटानबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ सय ३० मिलिग्रामसहित सोही उपमहानगरपालिका-१५ बस्ने १९ वर्षीय रबि खातीलाई सोमबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बहुलियाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।\tयस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5548",
        "signature": "d5a1c466bdb212dd14cfda41662637fec5a20dbc19bd9efd6551b20643ce9ab8"
    },
    {
        "title": "सट्टावाजीमा संलग्न १३ जना भारतीय नागरिक पक्राउ",
        "time": "२०८१-०१-२५",
        "content": "रूपन्देही, अनलाइन फेयर प्ले बेटिङ साइट जुवा (सट्टावाजी) मा संलग्न रहेको अभियोगमा भारत राजस्थान हनुमाननगर मस्तवानी हर्ड पंचायत बस्ने २१ वर्षीय भिम सेन समेत १३ जना भारतीय नागरिकहरूलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ ।बुटवल उपमहानगरपालिका-११ कालिकानगरस्थित एक घरको पहिलो र दोस्रो तला भाडामा लिई अनलाइन फेयर प्ले बेटिङ साइट संचालन गरेको भन्ने सूचनाको आधारमा इलाका प्रहरी कार्यालय बुटवलबाट खटिएको प्रहरीले उनीहरूलाई विभिन्न कम्पनीका ल्यापटप १३ थान, विभिन्न कम्पनीका मोबाइल सेट ३९ थान लगायत अन्य विद्युतिय उपकरणहरूसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5547",
        "signature": "eaf8783bcea66357b7d2afa91a34e1d5ad9717ed8b0dd8286dd642ae79a3bab0"
    },
    {
        "title": "नक्कली नोटसहित एक जना पक्राउ",
        "time": "२०८१-०१-२५",
        "content": "जाजरकोट,छेडागाड नगरपालिका-५ थलह बजारबाट नेपाली एक हजार दरका १८ थान नक्कली नोटसहित सोही नगरपालिका-१० काफ्ला बस्ने ३२ वर्षीया बिपना बुढालाई सोमबार बिहान प्रहरीले पक्राउ गरेको छ ।इलाका प्रहरी कार्यालय बडाबनबाट खटिएको प्रहरीले उनलाई साथमा राखेको उक्त नोटसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5546",
        "signature": "dc3875871765141510c121d420c9a3cf18e2470094e1f16ae29eb598955d1957"
    },
    {
        "title": "श्रोत नखुलेको रकमसहित एक जना पक्राउ",
        "time": "२०८१-०१-२५",
        "content": "पर्सा, aवीरगंज महानगरपालिका-१४ गण्डक चोकबाट श्रोत नखुलेको १३ लाख १५ हजार रूपैयाँसहित सोही महानगरपालिका-२२ जगरनाथपुर बस्ने २८ वर्षीय रवि कुमार पटेललाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय श्रीपुर र प्रहरी चौकी गण्डकबाट खटिएको प्रहरीले वीरगंजबाट परवानीपुरतर्फ जाँदै गरेको प्रदेश २-०३-०१० प ६७१९ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनलाई झोलाभित्र लुकाई ल्याएको उक्त रकमसहित पक्राउ गरेको  हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5545",
        "signature": "66cc379d1d874458b3f4c906b90a58b628d774d1c6f777a0cd60bc932828eec3"
    }
]