[
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट ९ जना पक्राउ",
        "time": "२०८०-११-२५",
        "content": "सुर्खेत, बीरेन्द्रनगर नगरपालिका-४ ऐरि चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ ग्राम ३ सय ३० मिलिग्रामसहित २ जनालाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बीरेन्द्रनगर नगरपालिका-४ ऐरी चोकस्थित पान पसल संचालन गरी बस्ने बाँके खजुरा गाउँपालिका-८ घर भएका ३१ वर्षीय राज खान र २१ वर्षीय कलिङ खान रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो सुर्खेत र जिल्ला प्रहरी कार्यालय सुर्खेतबाट खटिएको संयुक्त टोलीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tकपिलवस्तु, कपिलवस्तु नगरपालिका-१ आन्दोलन चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ सय ६० मिलिग्रामसहित बाणगंगा नगरपालिका-४ गजेहडा बस्ने गुल्मी घर भएका २२ वर्षीय निश्चल कालिराजलाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कपिलवस्तुबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tललितपुर, ललितपुर महानगरपालिका-४ नख्खुदोबाटो खरिबोटबाट नियन्त्रित लागूऔषध नुर्फ्रिन १ सय ४३ एम्पुल, डाईजेपाम १ सय ५२ एम्पुल र फेनारगन १ सय २८ एम्पुलसहित ललितपुर महानगरपालिका-२५ भैसिपाटी बस्ने ३२ वर्षीय सुरेश पण्डित क्षेत्रीलाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग सानेपाबाट खटिएको प्रहरीले ललितपुर भैसिपाटीदेखि जावलाखेलतर्फ जाँदै गरेको बा.४ च ८८७४ नम्बरको पिकअप भ्यानलाई जाँच गर्न क्रममा उक्त लागूऔषध फेला पारी चालक क्षेत्रीलाई पक्राउ गरेको हो । \tकञ्चनपुर, भिमदत्त नगरपालिका-१८ कटान डेरा गरी बस्ने बेदकोट नगरपालिका-९ सिसैया घर भएकी २८ वर्षीया रीतिका बमलाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २१ मिलिग्रामसहित बिहीबार राति प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण व्यूरो महेन्द्रनगर समेतबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । \tधादिङ, गजुरी गाउँपालिका-२ मलेखुबाट अवैध लागूऔषध चरेश जस्तो देखिने वस्तु ४ किलो ५ सय ३५ ग्राम र नगद ३० हजार रूपैयाँसहित २ जनालाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही गाउँपालिका-४ बस्ने ३६ वर्षीय विजय प्रजा र ३२ वर्षीय सुरज तामाङ रहेका छन् । ईलाका प्रहरी कार्यालय गजुरीबाट खटिएको प्रहरीले बा.प्र.०२-०३० प ७०२५ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा उक्त लागूऔषधसहित मोटरसाइकलमा सवार दुवै जनालाई पक्राउ गरेको हो ।   \tमोरङ, विराटनगर महानगरपालिका-१५ बाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम १ मिलिग्रामसहित झापा दमक नगरपालिका-३ बस्ने ५६ वर्षीय मिगेन्द्र बहादुर बोहोरालाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tझापा, गौरादह नगरपालिका-५ बाट अवैध लागूऔषध ब्राउनसुगर २९ ग्राम ४ सय ६० मिलिग्राम र नगद ८ हजार रूपैयाँसहित सोही नगरपालिका-४ बस्ने २२ वर्षीय निरज खत्रीलाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी महरानीझोडाबाट खटिएको प्रहरीले स्कुलचौन बजारबाट डोरामारीतर्फ जाँदै गरेको मे.६ प ४७८० नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा चालक खत्रीलाई उक्त लागूऔषधसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5162",
        "signature": "24b13a9365d19cb52997cc0c6d2e1c84b5cd9e5d361c50275449dbba010dc290"
    },
    {
        "title": "श्रीमतीको हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८०-११-२५",
        "content": "भक्तपुर, आफ्नै श्रीमती २१ वर्षीया पवित्रा राईको हत्या गरेको अभियोगमा भक्तपुर चाँगुनारायण नगरपालिका-३ झौखेल पिपलबोट डेरा गरी बस्ने सिन्धुपाल्चोक मेलम्ची नगरपालिका-८ घर भएका २५ वर्षीय सन्तोष भुजेललाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । सन्तोषले कुटपिट गर्दा गम्भीर घाइते भएकी पवित्राको भक्तपुर अस्पतालमा उपचारको क्रममा मृत्यु भएको भन्ने खबर प्राप्त हुनासाथ जिल्ला प्रहरी परिसर भक्तपुरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5161",
        "signature": "80fba31ab9a825944d6601be77db965cfeb94f3a396e3a7a49140536de050f9d"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८०-११-२५",
        "content": "रोल्पा, १३ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा रून्टीगढी गाउँपालिका-१ लापल बस्ने २६ वर्षीय तुल बहादुर भन्ने आकाश घर्तीमगरलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । आकाशले ती बालिकालाई बुधबार जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा अस्थायी प्रहरी पोष्ट सुर्पाल र ईलाका प्रहरी कार्यालय होलेरीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5160",
        "signature": "83d6b4563d99f4d98e90b1a7e2180dcfe65b88d7ed25282bef03786c8291236f"
    }
]