[
    {
        "title": "मस्तिष्कघात सम्बन्धी सचेतना कार्यक्रम सम्पन्न",
        "time": "२०८०-१२-०९",
        "content": "काठमाडौं, नेपाल प्रहरी अस्पतालका मेडिकल डाइरेक्टर प्रहरी अतिरिक्त महानिरीक्षक डा. आशा सिंहको प्रमुख आतिथ्यतामा नेपाल प्रहरी प्रधान कार्यालयमा उपेन्द्र देवकोटा फाउण्डेसनको आयोजनामा मस्तिष्कघात सम्बन्धी सचेतना कार्यक्रम शुक्रबार सम्पन्न भएको छ ।  \tकार्यक्रममा प्रहरी अतिरिक्त महानिरीक्षक डा.आशा सिंहले प्रहरी कर्मचारीहरूको स्वास्थ्य सेवाप्रति प्रहरी अस्पतालको दायित्व रहेको र प्रहरी कर्मचारीहरूको स्वास्थ्यलाई प्राथमिकतामा राखेर प्रहरी अस्पतालले विभिन्न प्रहरी युनिटहरूमा स्वास्थ्य जाँच सम्बन्धी कार्यक्रम संचालन समेत गरेको उल्लेख गर्नुभयो ।  \tउपेन्द्र देवकोटा फाउण्डेसनका प्रमुख कार्यकारी अधिकृत मिलन गुरूङले स्वागत मन्तव्य व्यक्त गर्नुभएको उक्त कार्यक्रममा सोही फाउण्डेसनका डा. धनश्याम खेरल, डा. सुवास फुयाँल र डा. सुरज थुलुङले मस्तिष्कघात सम्बन्धी प्रस्तुतिकरण गर्नुका साथै उपस्थित प्रहरी अधिकृतहरूबाट उठेका जिज्ञासाहरूको निरूपण समेत गर्नुभयो । कार्यक्रममा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, वरिष्ठ प्रहरी अधिकृतहरू, प्रहरी अधिकृत एवम् जवानहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5249",
        "signature": "7ba007479e3416d57793e2e83058ee7f1c56c03fbd628d1de7c6f790b557940e"
    },
    {
        "title": "करिब १२ किलो चरेशसहित २ जना पक्राउ",
        "time": "२०८०-१२-०९",
        "content": "पर्सा, वीरगंज महानगरपालिका-८ घण्टाघरस्थित नारायणी गेष्ट हाउसबाट अवैध लागूऔषध चरेश करिब १२ किलो २ सय ४० ग्रामसहित भारत बिमान थाना जमुवजारी ग्राम डुमरा बस्ने २२ वर्षीय आरिफ रजा समेत २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । \tविशेष सूचनाको आधारमा खटिएको प्रहरीले उक्त गेष्ट हाउस तलासी गर्दा उक्त चरेश  फेला पारी दुवै जनालाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5248",
        "signature": "0dff89a847d3cab276d2dd1bd8d7610b8e8ea270f02c3656aec3c1d988953698"
    },
    {
        "title": "प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरको प्रमुख आतिथ्यमा कमाण्डो तालिमको दिक्षान्त समारोह सम्पन्न",
        "time": "२०८०-१२-०९",
        "content": "नवलपरासी पश्चिम, नेपाल प्रहरी युक्ति तालिम महाविद्यालय जर्गाह नवलपरासी पश्चिममा संचालित नवौं समूहको प्रहरी विशेष कला तथा कारवाही (कमाण्डो) तालिमको दिक्षान्त समारोह प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरको प्रमुख आतिथ्यमा सोही महाविद्यालयमा शुक्रबार सम्पन्न भएको छ ।\tसमारोहमा प्रहरी महानिरीक्षक कुँवरले तालिममा सहभागी प्रशिक्षार्थीहरूमध्ये तालिमको विभिन्न विधामा सर्वोत्कृष्ट स्थान हासिल गर्ने प्रशिक्षार्थीहरूलाई पुरस्कार प्रदान गर्नुभयो ।\tप्रहरी महानिरीक्षक कुँवरले सम्बोधनको क्रममा नेपाल प्रहरीकै अत्यन्त कठिन, मानसिक र शारीरिक दुवै पक्षबाट चुनौतिपूर्ण रहेको यस तालिम सफलता पूर्वक सम्पन्न गर्नुहुने सम्पूर्ण प्रशिक्षार्थीहरूलाई बधाई दिनुभयो । नेपाल प्रहरीले सामना गर्नुपर्ने विविध चुनौतिहरू र समस्याहरू मध्ये विशेष तवरको युक्ति तथा कलाको आवश्यकता पर्ने कार्यक्षेत्रको पहिचान गरी आवश्यक पर्ने दक्ष जनशक्ति दिक्षित गर्न यस महाविद्यालयले प्रशिक्षणमा पुर्‍याएको उल्लेखनीय योगदानको सराहना उहाँले गर्नुभयो । \tप्रहरी महानिरीक्षक कुँवरले विविध युक्तिकला, हातहतियार र विष्फोटक पदार्थ ह्याण्डलिङ जस्ता पक्षहरूमा मात्र पोख्त नभई विशेष परिस्थितिहरू एवम् शारीरिक तथा मानसिक थकानले प्रस्तुत गर्ने चुनौतिहरूको समेत सामना गर्न योग्य विशेष क्षमताले सुसज्जित यस तालिम प्राप्त गर्ने प्रहरी कर्मचारीहरू विशेष हुने चर्चा गर्नुभयो । तालिमको अवधिमा प्राप्त गरेका सीप र कौशल प्रहरीको व्यावसायिक जीवनमा मात्रै नभई व्यक्तिगत जीवनका अन्य कैयौँ पक्षमा समेत उपयोगी र लाभदायक हुने उहाँले उल्लेख गर्नुभयो । \tराष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंज काठमाडौंका कार्यकारी निर्देशक प्रहरी अतिरिक्त महानिरीक्षक सन्दिप भण्डारीले धन्यवाद ज्ञापन गर्नुभएको उक्त समारोहमा नेपाल प्रहरी युक्ति तालिम महाविद्यालय जर्गाहका प्राचार्य प्रहरी वरिष्ठ उपरीक्षक भोला बहादुर रावलले स्वागत मन्तव्य व्यक्त गर्नुभएको थियो । \tसमारोहमा तालिम संयोजक प्रहरी नायव उपरीक्षक हरि प्रसाद पौडेलले तालिम सम्बन्धी प्रतिवेदन प्रस्तुत गर्दै जम्मा ९० कार्यदिन अवधिको उक्त तालिममा प्रहरी निरीक्षक ६ जना, प्रहरी सहायक निरीक्षक १८ जना र प्रहरी जवान ९० जना गरी जम्मा १ सय १४ जनाको सहभागिता रहेको जानकारी दिनुभयो ।\tउक्त समारोहमा प्रशिक्षार्थीहरुले इमिडियट एक्सन ड्रिल अन्तर्गत फायर एण्ड मुभ अभ्यास, होस्टेज रेस्क्यू अपरेसन डेमोन्स्ट्रेसन, स्याण्ड मोडल बिफ्रिङ, हतियार खोलजोड डेमोन्स्ट्रेसन, बाधापार डेमोन्स्ट्रेसन तथा अनआर्म कम्ब्याट समेत प्रदर्शन गरेका थिए ।\tसमारोहमा सुनवल नगरपालिकाका प्रमुख, रामग्राम नगरपालिकका प्रमुख, लुम्बिनी प्रदेश प्रहरी कार्यालयका प्रमुख, जिल्लास्थित सुरक्षा निकायका प्रमुखहरू, वरिष्ठ प्रहरी अधिकृतहरू, स्थानीय जन प्रतिनिधिहरू लगायतको उपस्थिति रहेको   थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5247",
        "signature": "2bca207bbce169eb79a94fc956cf6af2cab92d65ce415c53a538dcc995bb0a5b"
    },
    {
        "title": "करिब २ सय ७४ किलो गाँजासहित ३ जना पक्राउ",
        "time": "२०८०-१२-०९",
        "content": "बारा, निजगढ नगरपालिका-१३ भक्तलाल टोल बस्ने २१ वर्षीय लाल बहादुर वाईबालाई अवैध लागूऔषध गाँजा करिब २ सय ५० किलो र नगद २ लाख ७ हजार रूपैयाँसहित शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । वाईबाको घरमा गाँजा लुकाई राखेको भन्ने सूचनाको आधारमा इलाका प्रहरी कार्यालय निजगढ र अस्थायी प्रहरी पोष्ट रतनपुरबाट खटिएको प्रहरीले उनको घर तलासी गर्ने क्रममा उक्त परिमाणको गाँजा फेला पारी पक्राउ गरेको हो । साथै उनको घरबाट ना.३९ प २४५३ नम्बरको मोटरसाइकल समेत प्रहरीले बरामद गरेको छ ।  मोरङ, बिराटनगर महानगरपालिका-१४ स्थित सडकबाट अवैध लागूऔषध गाँजा करिब २४ किलोसहित २ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बिराटनगर महानगरपालिका-८ बस्ने ४० वर्षीय बिरेन्द्र कुमार राजवंशी र धनकुटा शहिदभुमी गाउँपालिका-२ बस्ने ४५ वर्षीय उत्तम राई रहेका छन् । इलाका प्रहरी कार्यालय रानी र लागूऔषध नियन्त्रण ब्यूरो बिराटनगरबाट खटिएको प्रहरीले बिराटनगरबाट रानीतर्फ जाँदै गरेको को.२ ह ६५१ नम्बरको अटो टेम्पोलाई जाँच गर्ने क्रममा दुइ ओटा जेब्रा झोलामा रहेको उक्त गाँजा फेला पारी टेम्पो चालक बिरेन्द्र र टेम्पोमा सवार उत्तमलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5246",
        "signature": "d71f085b6b1f4627ed187b8ad04ad63effbee67a31e41e6951d840c63ad14b60"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट १० जना पक्राउ",
        "time": "२०८०-१२-०९",
        "content": "सुनसरी, ईटहरी उपमहानगरपालिका-१ पिपल चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम २४० मिलिग्राम र नगद ८ हजार ५ सय रूपैयाँसहित २ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-२ बस्ने पवन ढकाल र उनकै भाइ प्रबिन ढकाल रहेका छन् । अस्थायी प्रहरी चौकी हलगडाबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । कञ्चनपुर, बेलौरी नगरपालिका-६ बैशाखाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ६७ मिलिग्रामसहित २ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा लालझाडी गाउँपालिका-३ पर्सिया बस्ने २१ वर्षीय मनोज राना र कैलाली धनगढी उपमहानगरपालिका-७ मनिहरा बस्ने २७ वर्षीय राम औतार राना रहेका छन् । इलाका प्रहरी कार्यालय बेलौरीबाट खटिएको प्रहरीले से.७ प ६३२८ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । कैलाली, धनगढी उपमहानगरपालिका-३ मिलन चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ सय मिलिग्रामसहित कञ्चनपुर पुनर्वास नगरपालिका-८ बस्ने २३ वर्षीय सन्दिप खड्कालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय धनगढीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । मोरङ, सुनवर्षी नगरपालिका-१ र २ को सिमाना गृदलियाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम २ सय ८० मिलिग्रामसहित पथरीशनिश्चरे नगरपालिका-१ बिशाल चोक बस्ने ३० वर्षीय युवराज लिम्बुलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी अमरदहबाट खटिएको प्रहरीले अमरदहबाट पथरीतर्फ जाँदै गरेको को.३४ प ३७०५ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकल चालक लिम्बुलाई उक्त पदार्थसहित पक्राउ गरेको हो । झापा, कन्काई नगरपालिका-९ बस्ने २२ वर्षीय पवन चौधरीलाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ सय १० मिलिग्रामसहित बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय घैलाडुब्बाबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी उनलाई पक्राउ गरेको हो । यसैगरी झापा, मेचिनगर नगरपालिका-६ मेचिपुलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १२ ग्राम ८ सय मिलिग्रामसहित उदयपुर कटारी नगरपालिका-५ बस्ने २५ वर्षीय खगेन्द्र तामाङलाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको   छ । लागूऔषध नियन्त्रण ब्यूरो काँकरभिट्टा र इलाका प्रहरी कार्यालय काँकरभिट्टाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यसैगरी झापा, दमक नगरपालिका-५ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ ग्राम ५ सय मिलिग्रामसहित २ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ४४ वर्षीय यादव राई र सोही नगरपालिका-८ बस्ने २६ वर्षीय मनोज वोहोरा रहेका छन् । इलाका प्रहरी कार्यालय दमकबाट खटिएको प्रहरीले यादवको घर तलासी गर्दा उक्त पदार्थ फेला पारी दुवै जनालाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5245",
        "signature": "bde3de701ea4e4666692b3bbb91c3788c373d7691dcd7bcef9eedde51c79a53f"
    },
    {
        "title": "पेस्तोल र भरूवा बन्दुकसहित दुई जना पक्राउ",
        "time": "२०८०-१२-०९",
        "content": "रूकुम पूर्व, भुमे गाउँपालिका-९ गोठिवाङ बस्ने ३९ वर्षीय नविन मल्ल भन्ने विश्व विक्रम मल्ललाई पेस्तोल १ थान र सोही पेस्तोलको खालि म्याग्जिन १ थानसहित बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय चुनवाङबाट खटिएको प्रहरीले उनको घरमा तलासी गर्दा उक्त पेस्तोल फेला पारी पक्राउ गरेको हो । पाल्पा, रैनादेबि छहरा गाउँपालिका-४ ठुलीपोखरीस्थित जंगलबाट भरुवा बन्दुक १ थानसहित सोही नगरपालिका-४ दागिल बस्ने ४६ वर्षीय बद्री भन्ने लिला बहादुर खत्रीलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मुझूङबाट खटिएको प्रहरीले उनलाई उक्त बन्दुकसहित फेला पारी पक्राउ गरेको हो ।  \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5244",
        "signature": "e56e0b7fd73ef1c5f1969cc91ade39da1582c8557a54ebd2b3ec3125a97ac7b0"
    },
    {
        "title": "स्रोत नखुलेको रकमसहित एक जना पक्राउ",
        "time": "२०८०-१२-०९",
        "content": "सिरहा, लहान नगरपालिका-१ गोलचक्करस्थित सडकबाट स्रोत नखुलेको नगद १० लाख १ हजार ६ सय रूपैयाँसहित लक्ष्मिपुर पतारी गाउँपालिका-६ सितापुर बस्ने ३० वर्षीय मुकेश कुमार साहलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय लहानबाट खटिएको प्रहरीले प्र.०१२-०१-००२ प ३९६९ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनलाई उक्त नगदसहित पक्राउ गरेको हो । उनलाई थप अनुसन्धान तथा कारवाहीको लागि आन्तरिक राजस्व कार्यालय ईटहरी पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5243",
        "signature": "2b7f9fbdf796570bb112dcb5d1c43558b30337ae9affca7e4e16475b9e231172"
    }
]