[
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०१-२७",
        "content": "दाङ, घोराही उपमहानगरपालिका-१८ बस्ने ५५ वर्षीय ओबिराम वलीको हत्या गरेको अभियोगमा उनकै श्रीमती ४२ वर्षीया होटी वलीलाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । ओबिराम घर नजिकै रहेको घाइते अवस्थामा बुधबार राति फेला परी उपचारको लागि राप्ती स्वास्थ्य बिज्ञान प्रतिष्ठान घोराही लगिएको उपचारको क्रममा भएको भएको भन्ने खबर बिहीबार प्राप्त हुनासाथ जिल्ला प्रहरी कार्यालय दाङबाट खटिएको प्रहरीले होटीलाई पक्राउ गरेको हो । साथै सोधपुछको क्रममा उनीहरू बिच झै-झगडा हुँदा होटीले कुटपिट गरेको खुल्न आएको छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5572",
        "signature": "28b6a8a3e755fd61bdcaa235dfad47a4645df55c4a1fee44c5597e3966775e79"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट पाँच जना पक्राउ",
        "time": "२०८१-०१-२७",
        "content": "बाँके, जानकी गाउँपालिका-६ प्रिप्रहवा रिहारबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ११४.२६० मिलिग्रामसहित २ जनालाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कोहलपुर नगरपालिका-१२ बस्ने २७ वर्षीय प्रमोद कार्की र २६ वर्षीय सुशिल परियार रहेका छन् । उक्त स्थानमा लागूऔषधको कारोवार भइरहेको भन्ने सूचनाको आधारमा लागूऔषध नियन्त्रण ब्यूरो कोटेश्वर, जिल्ला प्रहरी कार्यालय बाँके र इलाका प्रहरी कार्यालय कोहलपुरबाट खटिएको प्रहरीले उनीहरूलाई नियन्त्रणमा लिने क्रममा सुशिल परियार भाग्न खोज्दा प्रहरीले गोली प्रहार गर्दा उनी सामान्य घाइते भएका  थिए । घाइते भएका सुशिललाई तत्काल उपचारको लागि भेरी अस्पताल नेपालगंज लगिएकोमा उपचार पश्चात डिस्चार्ज भएका छन् । उनीहरूले प्रयोग गरेको भे.५ प ३१३५ नम्बर र भे.६ प ६२०६ नम्बरको २ थान स्कुटर समेत प्रहरीले बरामद गरेको छ ।  सिरहा, औरही गाउँपालिका-१ दरैहियाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ११ ग्राम सहित २ जनालाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा गोलबजार नगरपालिका-१२ बस्ने २३ वर्षीय युगेश लामा र धनगढीमाई नगरपालिका-१० बस्ने २३ वर्षीय विषेश श्रेष्ठ रहेका छन् । प्रहरी चौकी हर्कट्टीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको बागमती प्रदेश-०२१ प ८४८५ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो ।  पर्सा, बिन्दवासिनी गाउँपालिका-४ मधुबल बस्ने ५१ वर्षीय कृष्ण चन्द्र साहलाई अवैध लागूऔषध गाँजा २ सय ५० ग्रामसहित बिहीबार बिहान प्रहरीले पक्राउ गरेको छ ।  प्रहरी चौकी अमरपट्टीबाट खटिएको प्रहरीले उनको घर तलासी गर्ने क्रममा झोलामा लुकाई छिपाई राखेको उक्त परिमाणको गाँजा फेला पारी उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5571",
        "signature": "abf18a3f5d7ed96abd1c8570dea1efaa7b873df69ab080a777c9bafacecc702c"
    },
    {
        "title": "वैदेशिक रोजगारमा पठाइदिन्छु भन्दै ठगी गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-०१-२७",
        "content": "काठमाडौं, आकर्षक तलबको प्रलोभन देखाई वैदेशिक रोजगारमा पठाईदिन्छु भनी ठगी गरेको अभियोगमा मकवानपुर थाहा नगरपालिका-२ घर भई काठमाडौं टोखा नगरपालिका-१० बस्ने ३१ वर्षीय असिम नगरकोटीलाई बिहीबार प्रहरीले पक्राउ गरेको  छ । नगरकोटीले वैदेशिक रोजगारमा पठाईदिन्छु भन्दै पीडितहरूबाट रकम लिई सम्पर्क बिहीन भई ठगी गरेको भन्ने पीडितको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले उनलाई काठमाडौं ठमेलबाट पक्राउ गरेको हो । उनलाई थप अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5570",
        "signature": "f76c796209c737ce1daf1d13b5d2f74d4a9225cfa237c5de13bc7aae96de5819"
    },
    {
        "title": "अवैध रूपमा भन्सार छलि लैजान लागेको सुनसहित पक्राउ",
        "time": "२०८१-०१-२७",
        "content": "काठमाडौं, भन्सार छलि अवैध रूपमा संकलन गरी लैजान लागेको करिब २५ ग्राम तौलको सुन जस्तो देखिने पहेंलो धातुको बेरूवा औठी १ थानसहित प्युठान गौमुखी गाउँपालिका-१ घर भई काठमाडौं महानगरपालिका-२६ बस्ने ४१ वर्षीय अम्बर तामाङलाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ ।  बाह्‍य मुलुकबाट नेपाल आएका यात्रुहरूलाई भन्सार छलि गर्न लगाई उक्त धातु संकलन गरी लैजान लागेको अवस्थामा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय उडान तर्फको आगमन पार्किङ एरियाबाट उनलाई प्रहरीले पक्राउ गरेको हो । उनलाई आवश्‍यक अनुसन्धान एवम् कारबाहीको लागि त्रिभुवन विमानस्थल भन्सार कार्यालय गौचरमा बुझाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5569",
        "signature": "e029ca45daba320004a7bdab550129656eaeb25657fa8439311dab3c22852532"
    },
    {
        "title": "वैदेशिक रोजगारमा विभिन्न देश पठाइदिन्छु भन्दै ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८१-०१-२७",
        "content": "काठमाडौं, वैदेशिक रोजगारमा आकर्षक तलबको प्रलोभन देखाई विभिन्न देश पठाईदिन्छु भनी ठगी गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा गोरखा गण्डकी गाउँपालिका-२ बस्ने ३८ वर्षीय वकिल बहादुर आले र तनहुँ ऋषिङ  गाउँपालिका-८ घर भई काठमाडौं महानगरपालिका-२६ गोंगबु बस्ने ३४ वर्षीय धर्मेन्द्र श्रेष्ठ रहेका छन् ।   पक्राउमध्ये वकिल बहादुरले क्यानडा पठाईदिन्छु भन्दै ६ जना पीडितहरूबाट ३६ लाख रूपैयाँ ठगी गरेको र धर्मेन्द्रले युके पठाईदिन्छु भन्दै २ जना पीडितहरूबाट ९ लाख ५० हजार रूपैयाँ ठगी गरेको खुल्न आएको छ । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले वकिल बहादुरलाई जिल्ला प्रहरी कार्यालय गोरखाको समन्वयमा गोरखा गाउँपालिका-६ बाट र धर्मेन्द्रलाई  काठमाडौं गोंगबुबाट पक्राउ गरेको हो । उनीहरूलाई थप अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5568",
        "signature": "8e72131327b65476cd6972a8328f324e9d6a3f3549b3b3de28a7be3a1593ab2c"
    },
    {
        "title": "सार्वजनिक सवारी साधनमा भाडा छुट सम्बन्धी सचेतना कार्यक्रम सम्पन्न",
        "time": "२०८१-०१-२७",
        "content": "प्युठान, जिल्ला प्रहरी कार्यालय प्युठानको आयोजना, स्वर्गद्वारी गौमुखी यातायात प्रालि र नमस्ते प्युठान यातायात प्रालि प्युठानको सहकार्यमा प्युठान नगरपालिका-७ टिकुरीस्थित बसपार्कमा “जेष्ठ नागरिकहरूलाई सार्वजनिक सवारी साधनमा भाडा छुट सम्बन्धी सचेतना कार्यक्रम” बुधबार सम्पन्न भएको छ । कार्यक्रममा प्युठान जिल्लाका प्रमुख जिल्ला अधिकारी नारायण प्रसाद अर्यालले जेष्ठ नागरिक सम्बन्धी ऐन, २०६३ को कानूनी व्यवस्था सम्बन्धी स्टिकर टाँस गरी कार्यक्रमको उद्‍घाटन गर्नुभएको थियो । यस अभियानलाई कार्यक्रममा मात्र सीमित नराखी व्यवहारमा समेत लागू गर्नुपर्ने, अधिकारको उपयोग गर्न तथा दुरूपयोग गर्न नहुने तथा यसको कार्यन्वयनमा प्रहरी प्रशासनद्वारा अभियानको रूपमा चेकजाँचको व्यवस्था गर्नुपर्नेमा उहाँले जोड दिनुभयो । जिल्ला प्रहरी कार्यालय प्युठानका प्रमुख प्रहरी नायव उपरीक्षक ईश्वर थापाले ज्येष्ठ नागरिक सम्बन्धी कानूनी व्यवस्था, ट्राफिक व्यवस्थापन, बसपार्क व्यवस्थापन बारे जानकारी दिँदै यसको कार्यान्वयनमा सबै सरोकारवाला निकायहरू बिच आवश्यक समन्वय र सहकार्य हुनुपर्ने बताउनुभयो । जेष्ठ नागरिक गेहराज शर्मा पण्डितको अध्यक्षतामा सम्पन्न उक्त कार्यक्रममा सरकारी कार्यालयका प्रमुख, संघसंस्थाका प्रमुख, यातायात व्यवस्था समितिका पदाधिकारीहरू, संचारकर्मी, जेष्ठ नागरिक, समाजसेवी भद्रभलाद्‍मी लगायतको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5567",
        "signature": "758f639880d1901cb35ee60713440fb740ea0d9527f2cfc3f1e485f7137447b9"
    },
    {
        "title": "जनचेतनामूलक साँस्कृतिक अभियान सम्पन्न",
        "time": "२०८१-०१-२७",
        "content": "प्युठान, जिल्ला प्रहरी कार्यालय प्युठानको सहकार्य तथा गन्दर्भ समाज नेपाल प्युठानको आयोजनामा ‘लागूऔषध दुर्व्यसन, बाल विवाह तथा वन डढेलोको न्यूनीकरण सम्बन्धी’ जनचेतनामूलक साँस्कृतिक अभियान कार्यक्रम, २०८१ माण्डवी गाउँपालिका-५ स्थित बागीश्‍वरी माध्यामिक विद्यालय तिग्रामा बुधबार सम्पन्न भएको छ । जिल्ला प्रहरी कार्यालय प्युठानका प्रमुख प्रहरी नायव उपरीक्षक ईश्वर थापाले कार्यक्रम संचालन गर्नुको उद्देश्‍यबारे चर्चा गर्दै वालविवाह न्यूनीकरणका लागि शिक्षक र अभिभावकहरूको महत्वपूर्ण भूमिका रहने उल्लेख गर्नुभयो । बागीश्‍वरी माध्यामिक विद्यालयका व्यवस्थापन समितिका अध्यक्ष खेत बहादुर रोकाको अध्यक्षतामा सम्पन्न उक्त कार्यक्रममा स्थानीय जनप्रतिनिधि, शिक्षक, गन्दर्भ समाज नेपाल प्युठानका कलाकार टोली, विद्यार्थीहरू र स्थानीय भद्रभलाद्‍मीको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5566",
        "signature": "fa5557ea1a9752148b9c35474e501b50098f5469e5618c513b4dffa31898af76"
    },
    {
        "title": "सचेतनामूलक कार्यक्रम सम्पन्न",
        "time": "२०८१-०१-२७",
        "content": "प्युठान, जिल्ला प्रहरी कार्यालय प्युठानको सहकार्य तथा सामाजिक विकास डिभिजन कार्यालय बिजुवार प्युठानको आयोजनामा ‘लागूऔषध दुर्व्यसन, किशोर किशोरीहरू माथि हुने शारीरिक तथा यौनजन्य दुर्व्यवहार विरूद्ध सचेतनामूलक कार्यक्रम’ ऐरावती गाउँपालिका-२ स्थित मोति माध्यामिक विद्यालयमा बुधबार सम्पन्न भएको छ । जिल्ला प्रहरी कार्यालय प्युठानका प्रमुख प्रहरी नायव उपरीक्षक ईश्वर थापाले लागूऔषधको परिचय, प्रकार, असर, यसबाट बच्ने उपाय र कानूनी प्रवाधान बारेमा प्रस्तुतीकरण गर्नुभएको उक्त कार्यक्रममा सामाजिक विकास डिभिजन कार्यालय बिजुवार प्युठानका प्रमुख पुण्य प्रसाद न्यौपानेले किशोर किशोरी माथि हुने शारीरिक तथा यौनजन्य दुर्व्यवहार सम्बन्धी प्रस्तुतीकरण गर्नुभएको थियो । कार्यक्रममा स्थानीय जनप्रतिनिधि, शिक्षक, विद्यार्थीहरू लगायतको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5565",
        "signature": "cfb043dc068cca9c726bc792b7c6dc502669843e6938f83d9f7d87e96017e785"
    },
    {
        "title": "२ सय १८ किलो ५ सय ग्राम गाँजासहित दुई जना पक्राउ",
        "time": "२०८१-०१-२७",
        "content": "मोरङ, जहदा गाउँपालिका-३ हातिबन्दाबाट अवैध लागूऔषध गाँजा २ सय १८ किलोसहित सोही ठाउँ बस्ने ३४ वर्षीय भगवान किस्कुलाई गएराति प्रहरीले पक्राउ गरेको छ । उक्त ठाउँस्थित मकै बारीमा लागूऔषध लुकाई राखेको भन्ने सूचनाको आधारमा जिल्ला प्रहरी कार्यालय मोरङबाट खटिएको प्रहरीले मकै बारीभित्र रहेको टहारामा किस्कुले उक्त परिमाणको गाँजा लुकाई छिपाई राखेको अवस्थामा फेला पारी उनलाई पक्राउ गरेको हो । पर्सा, कालिकामाई गाउँपालिका-३ हरीहरपुर बिर्ता बस्ने २३ वर्षीय अखलेश महत्तो केवटलाई अवैध लागूऔषध गाँजा ५ सय ग्रामसहित बुधबार साँझ प्रहरीले पक्राउ गरेको छ । केवटले आफ्नै गोठमा गाँजा लुकाई छिपाई राखेको भन्ने सूचनाको आधारमा इलाका प्रहरी कार्यालय कालिकामाई र इलाका प्रहरी कार्यालय पोखरियाबाट खटिएको प्रहरीले गोठ तलासी गर्दा उक्त गाँजा फेला पारी उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5564",
        "signature": "56ae4a757d87bdf59d3afd3e7bf27c0eed7409be88aca34c4aff4db8f9399af5"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट सात जना पक्राउ",
        "time": "२०८१-०१-२७",
        "content": "सुनसरी, भोक्राहा नरसिंह गाउँपालिका-६ ढलान रोडबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ ग्राम ४ सय मिलिग्रामसहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा उदयपुर बेलका नगरपालिका-९ बस्ने २६ वर्षीय नरेश बिश्वकर्मा र भोजपुर हतुवागढी गाउँपालिका-९ घर भई हाल सुनसरी बराहक्षेत्र नगरपालिका-७ बस्ने ३० वर्षीय सामुएल राई रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो बिराटनगर र इलाका प्रहरी कार्यालय लौकहीबाट खटिएको संयुक्त टोलीले भारतबाट नेपालतर्फ आउँदै गरेको बा.६८ प ८६९८ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो ।यसैगरी सुनसरी, धरान उपमहानगरपालिका-८ सभागृह मार्गबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ५ सय मिलिग्रामसहित सोही ठाउँ बस्ने २२ वर्षीय साजन विकलाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय धरानबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । कैलाली, धनगढी उपमहानगरपालिका-१३ कैलाली गाउँबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५० मिलिग्रामसहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ ।  पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-१३ बस्ने २५ वर्षीय उमेश राना र १९ वर्षीय रूस्तम राना रहेका छन् । सुदूरपश्चिम प्रदेश प्रहरी कार्यालय धनगढी, जिल्ला प्रहरी कार्यालय कैलाली र वडा प्रहरी कार्यालय धनगढीबाट खटिएको संयुक्त टोलीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । यसैगरी कैलाली, धनगढी उपमहानगरपालिका-१७ पथरीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ सय ७० मिलिग्रामसहित सोही ठाउँ बस्ने २७ वर्षीय बिनोद चौधरीलाई बुधबार बेलुकी प्रहरीले पक्राउ गरेको छ । सुदूरपश्चिम प्रदेश प्रहरी कार्यालय धनगढी, जिल्ला प्रहरी कार्यालय कैलाली र प्रहरी चौकी कनरीबाट खटिएको संयुक्त टोलीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।कपिलवस्तु, बाणगंगा नगरपालिका-२ पिपरास्थित हाटबजारबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ सय ९० मिलिग्रामसहित सोही नगरपालिका-३ गंगोलीया बस्ने २३ वर्षीया जानकी चौधरीलाई बुधबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय पिपराबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5563",
        "signature": "8cffb1bf722619d737915f6f1e33d073a66475713a7cd36f2f969c43f9909fce"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा दुई जना पक्राउ",
        "time": "२०८१-०१-२७",
        "content": "धनुषा, मिथिला नगरपालिका-११ बाहुनमारा बस्ने दिनेश थापाको घरमा जुवातास खेलिरहेको अवस्थामा २ जनालाई गएराति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा महोत्तरी बर्दिबास नगरपालिका-५ बस्ने ५९ वर्षीय अर्जुन गोले र सर्लाही हरिवन नगरपालिका-५ बस्ने ५६ वर्षीय सुकमान पाख्रिन रहेका छन् ।  प्रहरी चौकी लालगढबाट खटिएको प्रहरीले उनीहरूलाई नगद २ लाख १८ हजार रूपैयाँसहित पक्राउ गरेको हो । प्रहरीले हाल फरार अन्य व्यक्तिहरूको खोजी गर्नुका साथै यस सम्बन्धमा थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5562",
        "signature": "f5bc7a0491981be5990abb7ebb061951ac70e4004e3fdaa172cd477e13ddae7c"
    }
]