[
    {
        "title": "चोरी भएका मोटरसाइकल खोजी र अनुसन्धानमा सक्रिय नेपाल प्रहरी",
        "time": "२०८०-१२-२१",
        "content": "काठमाडौं, नेपालमा केही समय अघिसम्म विलासिताको रूपमा हेरिएका सवारी साधनहरू अहिले जिवनको अत्यावश्यक साधनको रूपमा प्रयोग हुने गरेको छ । त्यसमाथि पनि नेपालजस्तो निम्न र मध्यम स्तरका नागरिक बढी भएको देशमा मोरसाइकलको अत्यधिक प्रयोग भइरहेको छ । जसको कारण मोटरसाइकल खरिद गर्ने क्रम पनि बढेको देखिन्छ । मोटरसाइकलको संख्या बढेसँगै चोरी पनि भइरहेको र अनुसन्धान पनि जारी रहेको छ ।   \tकाठमाडौं महानगरपालिका-३२ जडिबुटीबाट ओखलढुंगाका संजोक टोलाङीको मोटरसाइकल चोरी भयो । मोटरसाइकल चोरी भएपछि उनले ट्राफिक प्रहरी कार्यालयमा उजुरी गरे । तत्काल खोजी तथा अनुसन्धान गर्दै जाँदा काठमाडौं पेप्सीकोलामा मोटरसाइकल फेला पर्‍यो । ट्राफिक प्रहरीले आवश्यक प्रक्रिया पुर्‍याई मोटरसाइकल टोलाङीलाई बुझायो । त्यसैगरी ललितपुर सातदोबाटोबाट मिनु घोषको मोटरसाइकल पनि चोरी भयो । उनले ट्राफिक प्रहरीमा उजुरी दिइन् । खोजी तथा अनुसन्धान गर्दै जाँदा ललितपुर चापागाउँमा मोटरसाइकल फेला पर्‍यो । उनलाई पनि ट्राफिक प्रहरीले आवश्यक प्रक्रिया पुर्‍याई मोटरसाइकल बुझायो । टोलाङी र घोष जस्तै धेरै जनाको मोटरसाइकल चोरी हुने गरेको छ । यसरी हुने चोरी रोकथाम गर्न काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालय रामशाहपथले सक्रियता बढाएको छ । पछिल्लो समय चैत १३ गते मात्र उक्त कार्यालयले फेला पारेका  २० वटा मोटरसाइकल सम्बन्धित व्यक्तिलाई बुझाएको छ । हराएर पाउने आशा मारेको मोटरसाइकल पाएपछि उनीहरू सबैले खुसी हुँदै ट्राफिक प्रहरीलाई हस्तान्तरण कार्यक्रममै भावुक हुँदै धन्यवाद दिए । यस सम्बन्धमा नेपाल प्रहरीका केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक भिम प्रसाद ढकाल भन्नुहुन्छ, “चोरी भएका मोटरसाइकल खोजी तथा अनुसन्धान गर्न देशभरका प्रहरीलाई सक्रिय पारिएको छ । विशेष योजना र कार्यक्रमहरू तयार गरी सुक्ष्म तरिकाले निग्रानी, प्रत्यक्ष अनुगमन र अनुसन्धान गर्ने गरिएकोले चोरी भएका मोटरसाइकल पत्ता लगाई सम्बन्धित धनीलाई बुझाउन सफलता मिलेको छ ।” चालू आर्थिक वर्षको हालसम्म काठमाडौं उपत्यकाबाट १ हजार ८ सय ४७ वटा मोटरसाइकल चोरी भएको तथ्याङ्कले देखाएको छ । तीमध्ये ३ सय ७४ वटा मोटरसाइकल फेला परेका छन् । फेला परेका मोटरसाइकलमध्ये २ सय ९१ वटा सम्बन्धित धनीलाई हस्तान्तरण गरिएको छ भने २४ वटा आवश्यक कारबाहीको लागि सम्बन्धित कार्यालयमा र १७ वटा भन्सार कार्यालयमा बुझाइएको छ । बाँकी ४२ वटा मोटरसाइकल सम्बन्धित धनीलाई बुझाउने क्रममा छन् । चोरीमा संलग्न २९ जनालाई प्रहरीले पक्राउ गरी आवश्यक कानूनी कारबाही गरेको छ ।यसैगरी आर्थिक वर्ष २०७९/०८० मा १ हजार ८५० वटा मोटरसाइकल चोरी भएका थिए । तीमध्ये ५५१ वटा मोटरसाइकल प्रहरीले फेला पार्न सफल भई ४९९ वटा मोटरसाइकल सम्बन्धित व्यक्तिलाई बुझाएको थियो । सो अवधिमा ट्राफिक प्रहरीले ३८ जनालाई पक्राउ गरी आवश्यक कानूनी कारबाही गरेको थियो । त्यसैगरी आर्थिक वर्ष २०७८/०७९ मा १ हजार ६०४ वटा मोटरसाइकल चोरी भएका थिए । तीमध्ये ५०६ वटा मोटरसाइकल प्रहरीले फेला पार्न सफल भई ४३४ वटा मोटरसाइकल सम्बन्धित व्यक्तिलाई बुझाएको थियो । सो अवधिमा ट्राफिक प्रहरीले ४५ जनालाई पक्राउ गरी आवश्यक कानूनी कारबाही गरेको थियो ।मोटरसाइकल चोरी नियन्त्रण गर्ने क्रममा मोटरसाइकल बढी मात्रामा चोरी हुने स्थानमा निगरानी गर्ने, शंकास्पद व्यक्तिलाई नियन्त्रणमा लिने र कानूनी कारबाही गरिन्छ । चोरी हुनबाट सचेत गराउन समय समयमा सचेतनामूलक पर्चा वितरण तथा कार्यक्रम संचालन गर्ने गरिन्छ । धेरै जसो साँझ र रातको समयमा मोटरसाइकल चोरी हुने गरेको निवेदन आउने गरेको छ । यस सम्बन्धमा काठमाडौ उपत्यका ट्राफिक प्रहरी कार्यालयका प्रवक्ता प्रहरी वरिष्ठ उपरीक्षक जीवन कुमार श्रेष्ठ भन्नुहुन्छ, “चोरी भएका सवारी साधनको विशुद्ध खोजतलास र अनुसन्धानका लागि ‘भिक्टिम सपोर्ट युनिट’ स्थापना गरिएको छ । युनिटले तत्कालै परिचालित भई के-कस्तो सवारीसाधन कहाँबाट चोरी भयो ? विगतमा कस्तो प्रकारको चोरी भएको थियो जानकारी लिई अनुसन्धान सुरू गर्छ । छिमेकी जिल्लासँग समन्वय गर्ने तथा नाकाका युनिटहरूको साथै हरेक नियमित चेकजाँचमा शंकास्पद मोटरसाइकल र मानिसलाई चेकजाँच गर्ने गरिएको छ । यसप्रकार खोजतलास, निग्रानी, अनुसन्धानको क्रममा फेला परेका सवारीसाधन र पक्राउ परेका मानिसलाई कानुन बमोजिम कारबाही हुन्छ ।” प्रहरीको चेकजाँचको कारण कतिपय डराएर एकान्त ठाउँमा मोटरसाइकल छोडेर हिड्ने गरेका छन् भने कतिपय भाग्दा भाग्दै पक्राउ पर्ने गरेका छन् ।  चोरीका मोटरसाइकलको पाटपूर्जा खोली पुराना सक्कली मोटरसाइकलमा राख्ने गरेको अनुसन्धानबाट पत्ता लाग्ने गरेको छ । चोरी हुन नदिन सम्बन्धित धनी नै चनाखो हुनु बुद्धिमानी हो । प्रहरी नायव महानिरीक्षक ढकाल भन्नुहुन्छ, “चोरी हुनबाट बच्न ह्‍विललक, डिसलक, ब्रेकलक, फ्युललक लगाउनु राम्रो हुन्छ । सम्भव भएसम्म जिपिएस ट्रयाकर लगायतका उपकरणको जडान गरी मोटरसाइकल चोरी हुनबाट सुरक्षित रहन सकिन्छ ।”",
        "link": "https://www.nepalpolice.gov.np/news/5355",
        "signature": "9b6105cab127e763f3910186c8fbdc8e25f006293705882e75283df6bcdc2565"
    },
    {
        "title": "अवैध लागूऔषधसहित तीन जना पक्राउ",
        "time": "२०८०-१२-२१",
        "content": "कञ्चनपुर, भिमदत्त नगरपालिका-४ स्थित न्यु शिवशक्ति होटलबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ १ किलो ५ सय ४४ ग्रामसहित २ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बझाङ केदारस्यु गाउँपालिका-६ बस्ने २४ वर्षीय गोविन्द बहादुर धामी र रूकुम सानोभेरी गाउँपालिका-३ बस्ने ३४ वर्षीय गोपाल पुन रहेका छन् । जिल्ला प्रहरी कार्यालय कञ्चनपुर र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगरबाट खटिएको प्रहरीले उनीहरू बसेको होटलको कोठाबाट उक्त पदार्थ फेला पारी उनीहरूलाई पक्राउ गरेको हो । \t मोरङ, विराटनगर महानगरपालिका-१५ दुई नम्बर ढाटबाट खैरो हेरोइन जस्तो देखिने पदार्थ १७ ग्राम २३ मिलिग्रामसहित भारत अररिया ठगपुरा पञ्चायत बस्ने २६ वर्षीय मनोज ऋषिदेवलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो विराटनगर र इलाका प्रहरी कार्यालय रानिबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5354",
        "signature": "9e3be59f88190f51facd5b80d83c2b907cd5a29f01f1f90a46e42fd0f7257d13"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८०-१२-२१",
        "content": "रसुवा, १७ वर्षीया किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा नौकुण्ड गाउँपालिका-१ घर भएका २० वर्षीय लाक्पा घलेलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । घलले ती किशोरीलाई कालिका गाउँपालिका-२ घुम्ती बजारस्थित भाइ नाता पर्नेको कोठामा ललाई फकाई लगी सोमबार दिउँसो जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय कालिकास्थानबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5353",
        "signature": "c3d52bcc2d681fd2cccf69776d497aab5d090ed2418bc8ddbe619c29977651be"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा १० जना पक्राउ",
        "time": "२०८०-१२-२१",
        "content": "मोरङ, विराटनगर महानगरपालिका-१२ स्थित ५३ वर्षीय वेद निधी दाहालको घरमा जुवातास खेलिरहेको अवस्थामा दाहाल समेत १० जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । गोप्य सूचनाको आधारमा वडा प्रहरी कार्यालय विराटनगरबाट खटिएको प्रहरीले उनीहरूलाई नगद ८२ हजार ४ सय ३० रूपैयाँ र ३ बुक ताससहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5352",
        "signature": "7f58ddbf4ef46eca4789530273f17d1c7de81b9609f33e6070b821a89c42778e"
    }
]