[
    {
        "title": "लागूऔषध दुर्व्यसनमा फसेका व्यक्तिहरूलाई समाजमा पुर्नस्थापना गराउँदै नेपाल प्रहरीको आसरा सुधार केन्द्र",
        "time": "२०८०-११-२२",
        "content": "काठमाडौं, लागूऔषध दुर्व्यसनमा फसेका व्यक्तिहरूलाई समाजमा पुर्नस्थापना गराउन रानीबारीस्थित नेपाल प्रहरीको आसरा सुधार केन्द्र सक्रिय छ । उर्जाशील युवाहरू समेत दुर्व्यसनमा फसेको खण्डमा व्यक्ति, परिवार, समाज र देशलाई समेत नराम्रो असर गर्छ । त्यस्ता व्यक्तिहरूलाई उपचार र सुधारको माध्यमबाट समाजमा पुर्नस्थापना गराउन केन्द्र स्थापनाकाल देखिनै क्रियाशील रहँदै आएको छ । आसरा मुनाफा रहित संस्था हो । सामाजिक सेवाको भावले केन्द्रले काम गर्दछ । लागूऔषध प्रयोगकर्तामा मनोवल र आत्मबल बढाउने र लागू पदार्थप्रति वितृष्णा उत्पन्न गराउन पहल गर्दछ । सचेतना कार्यक्रमहरू संचालन गर्दछ । प्रयोगकर्ताहरूलाई उपचार गरी घर, परिवार र समाजमा पुनःस्थापना गर्ने गर्दछ । सीप मूलक कार्यमा सहभागी गराई स्वावलम्बी बन्न सिकाउँछ । लागूऔषध प्रयोगबाट हुने रोगहरूबारे सजग गराउने र अकाल मृत्युबाट बचाउने जस्ता उद्देश्य केन्द्रका रहेका छन् ।उपचारका लागि केन्द्रमा आवासीय सुविधासहित निश्चित शुल्क र तोकिएको प्रकृया पूरा गरी भर्ना गरिने व्यवस्था छ । हाल एक पटकमा १२० जनासम्म भर्ना लिन सक्ने सिट क्षमता रहेको छ । उपचार अवधि न्यूनतम ४ महिनाको हुने गर्दछ । केन्द्रमा आर्थिक वर्ष २०७४/०७५ मा २८४ जना, आर्थिक वर्ष २०७५/०७६ मा २७० जना, आर्थिक वर्ष २०७६/०७७ मा २२३ जना, आर्थिक वर्ष २०७७/०७८ मा ३२५ जना, आर्थिक वर्ष २०७८/०७९ मा ३६४ जना, आर्थिक वर्ष २०७९/०८० मा ३३४ जना र चालु आर्थिक वर्षमा १९४ जना भर्ना भई उपचार गराएका थिए । तीमध्ये हाल ११० जना उपचाररत छन् । उपचार अवधि पूरा गरी घर फर्किएकामध्ये ५० प्रतिशत भन्दा बढिले पूरा सफलता पाएको अनुगमनको क्रममा एकिन भएको छ । केन्द्रको स्थापनाकालदेखि हालसम्म जम्मा ६ हजार ७२ जना भर्ना भई उपचार सेवा प्राप्त गरेका छन् । लागूऔषध प्रयोगकर्ताहरू आपराधिक क्रियाकलापमा संलग्न रहेको पाइन्छ । जसको कारण कतिपयको जीवन तहसनहस भएको छ । आर्थिक र सामाजिक अपराध बढ्ने गरेको छ । नेपाल प्रहरीका केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक भिम प्रसाद ढकाल भन्नुहुन्छ, “लागूऔषध दुर्व्यसनबाट हुने अपराध नियन्त्रण तथा न्यूनीकरण गर्न केन्द्रले महत्वपूर्ण भूमिका निर्वाह गर्दै आइरहेको छ । केन्द्रले संचालन गर्ने सचेतना र अभिमुखिकरण कार्यक्रमले निकै सहयोग पुर्‍याएको छ । केन्द्रको प्रभावकारितालाई मध्यनजर राखी केन्द्रलाई अझ सुविधा सम्पन्न, सेवामुखी, आत्मनिर्भर र समय सापेक्ष बनाउँदै समाजमा सशक्त पहिचान कायम गर्ने उद्देश्य रहेको छ । यसका लागि पूर्वाधार थप्दै लैजानुका साथै सेवालाई ७ वटै प्रदेशमा विस्तार गर्ने योजना रहेको छ ।” आर्थिक वर्ष २०५४/०५५ देखि आर्थिक वर्ष २०७९/०८० सम्म २० वर्षदेखि मुनिका १ हजार ३४५ जना, २१ देखि ३० वर्ष सम्मका २ हजार ७९१ जना, ३१ देखि ४० वर्ष सम्मका १ हजार १७७ जना, ४१ वर्ष भन्दा माथिका ५६५ जना गरी कुल ५ हजार ८७८ जना भर्ना भई उपचार गरेका छन् । तथ्याङ्क विश्लेषण गर्दा २१ वर्षदेखि ३० वर्ष उमेर सम्मका सबै भन्दा बढि र ४१ वर्षदेखि माथि सबै भन्दा कम लागूऔषध प्रयोगकर्ताहरूले उपचार सेवा लिएका छन् । तीमध्ये शैक्षिक योग्यताको आधारमा साधारण लेखपढ १ हजार ६०४ जना, एसएलसी १ हजार ७३६ जना, प्रमाणपत्र तह १ हजार ८४० जना, स्नातक ५७६ जना, स्नाकोत्तर १०८ जना र एमबिबिएस १४ जना छन् । तथ्याङ्क विश्लेषण गर्दा शैक्षिक योग्यतामध्ये प्रमाणपत्र तह समूहका सबै भन्दा बढि र सबै भन्दा कम एमबिबिएस समूहका रहेको देखिन्छ ।  लागूऔषधको नशामा लागेका व्यक्तिहरूलाई पुनर्जीवन प्रदान गर्न केन्द्रमा मेडिकल युनिटको व्यवस्थाको साथै आवश्यकता अनुसार अभिभावकको परामर्शमा थप उपचार प्रकृया अवलम्वन गर्ने व्यवस्था छ । साथै योगाभ्यास, विभिन्न खेलकुद, शरीरिक व्यायम, व्यक्तिगत परामर्श, सामूहिक परामर्श, नैतिक शिक्षाका कक्षाहरू तथा प्रश्नोत्तर, लेखन कला, विविध भूमिका निर्वाहको बारेमा प्रयोगात्मक कक्षाहरू संचालन गरिन्छ । पारिवारिक र सामाजिक समन्वय समेत गरिन्छ । प्रहरी नायव महानिरीक्षक ढकाल भन्नुहुन्छ, “अपराध न्यूनीकरण र दुर्व्यसनीलाई समाजमा पुर्नस्थापना गर्ने उद्देश्यसहित केन्द्रले सामाजिक सेवाको रूपमा उदाहरणीय काम गरिरहेको छ । २१ देखि ३० वर्ष उमेर र प्रमाणपत्र तह अध्ययन गरेको संख्या तथ्याङ्कले सबै भन्दा बढि देखाएको समूहलाई  लक्षित गरी काम गर्न केन्द्र सक्रिय छ ।” हाल नेपाल प्रहरी श्रीमती संघको संचालन र सुपरिवेक्षणमा रानीबारीको साथै हालै स्थापना भएका सुनसरीको धरान र कैलालीको धनगढी शाखाबाट सेवा प्रदान हुँदै आएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5138",
        "signature": "051840a4959e3f66ca3a02014e9fbb9aee606482f58beae82e74dcdf86486a14"
    },
    {
        "title": "कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८०-११-२२",
        "content": "काठमाडौं, कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी नुवाकोट दुप्चेश्वर गाउँपालिका-१ घर भएका ४४ वर्षीय प्रेम बहादुर तामाङलाई सोमबार प्रहरीले पक्राउ गरेको छ । २०५७ माघ १६ गते नुवाकोट साविक ध्याङ्फेदी गाबिस-३ स्थित आफन्तको घरमा घेवा मान्न गएका मख्खु भन्ने छेवाङ तामाङलाई प्रेम बहादुर तामाङ समेतले खुकुरी प्रहार गरी हत्या गरेको घटनामा वारदात पश्चात फरार रहेका उनलाई केन्द्रीय अनुसन्धान ब्यूरो लाजिम्पाटबाट खटिएको प्रहरीले काठमाडौं गोकर्णेश्वर नगरपालिका-८ माकलबारीबाट पक्राउ गरेको हो । \tउनलाई आवश्यक कारबाहीको लागि जिल्ला प्रहरी कार्यालय नुवाकोट पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5137",
        "signature": "f7c4ae0dea27562026858a6c0591232b6474473abbb4315cee3f7bc2891f43cc"
    },
    {
        "title": "प्रहरी हौं भन्दै डर त्रास देखाई लुटपाट गरेको अभियोगमा ३ जना पक्राउ",
        "time": "२०८०-११-२२",
        "content": "काठमाडौं, काठमाडौं घट्टेकुलोस्थित ३२ क्याफेमा भएको लुटपाटमा संलग्न रहेको अभियोगमा ३ जनालाई सोमबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौं कपन बस्ने दोलखा शैलुङ्ग गाउँपालिका-१ घर भएका ३२ वर्षीय प्रमेश्वर खडका, रामेछाप मन्थली नगरपालिका-९ घर भएका २८ वर्षीय मिलन तामाङ भन्ने बिनोद सुन्दास र गोकर्णेश्वर नगरपालिका-५ डेरा गरी बस्ने ओखलढुङ्गा चिशंखुगढी गाउँपालिका-४ घर भएका ३७ वर्षीय प्रेम राई रहेका छन् । उनीहरूले एक जना पीडितलाई आइतबार राति मिलन लामा नाम गरेको फेसबुक आईडीबाट आईफोन लगायतको इलेक्ट्रोनिक ग्याजेटहरू किन्छु भनेर सो क्याफेमा बोलाई सामान हेरी सकेपश्चात हामी प्रहरी हौं भनी डर, धाक, धम्की दिई लुटपाट गरी फरार भएको भन्ने सूचना प्राप्त हुनासाथ जिल्ला प्रहरी परिसर काठमाडौं र प्रहरी वृत्त सिहंदरबारबाट खटिएको प्रहरीले लुटपाटमा संलग्न उनीहरूलाई काठमाडौं न्यूरोडबाट पक्राउ गरेको हो । उनीहरूको साथबाट नगद २१ हजार ४ सय ७० रूपैयाँ, मोबाइलहरू, सेट १ थान र राष्ट्रिय अनुसन्धान विभागको परिचयपत्र लगायतका सामानहरू बरामद भएको छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5136",
        "signature": "35700b1ea5418e3b51c41d388b4d29a7a83f2341c3bdbb536f663b56c6d4584c"
    },
    {
        "title": "अवैध लागूऔषधसहित चार जना पक्राउ",
        "time": "२०८०-११-२२",
        "content": "पर्सा, वीरगंज महानगरपालिका-१६ रजत जयन्ती चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १२ ग्राम २ सय ४० मिलिग्रामसहित २ जनालाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा रौतहट गुजरा नगरपालिका-३ कटानी बस्ने ३२ वर्षीय भिम बहादुर वाईवा र २५ वर्षीय मिलन तामाङ रहेका छन् । प्रहरी चौकी ईनर्वाबाट खटिएको प्रहरीले भारत रक्सौलबाट वीरगंजतर्फ आउँदै गरेका प्र.२-०३-००८ प १४३४ नम्बरको स्कुटरलाई जाँच गर्ने क्रममा स्कुटरमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । यसैगरी वीरगंज महानगरपालिका-१६ शंकराचार्य गेटस्थित बाटोबाट नियन्त्रित लागूऔषध फेनारगन ४५ एम्पुल, नुर्फिन ४५ एम्पुल र डाईजेपाम ४५ एम्पुलसहित २ जनालाई सोमबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा ओखलढुङ्गा घर भई मकवानपुर हेटौंडा उपमहानगरपालिका-४ बस्ने ३२ वर्षीय गणेश घिमिरे र बकैया गाउँपालिका-४ जुरेली टोल बस्ने ३५ वर्षीय बिकाश भोलन रहेका छन् । प्रहरी चौकी ईनारुवाबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषधसहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5135",
        "signature": "3789b6785f317a059e676f0d4f7ecb2368c522d5160803a036276286b69d4a3d"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट ६ जना पक्राउ",
        "time": "२०८०-११-२२",
        "content": "झापा, बिर्तामोड नगरपालिका-३ गोसलाईन छेउबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ७ सय २० मिलिग्रामसहित भद्रपुर नगरपालिका-३ घर बताउने २० वर्षीय मौसम किस्कु समेत २ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी बिर्ताबजारबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tयसैगरी झापा, बिर्तामोड नगरपालिका-६ बुट्टाबारीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १२ ग्राम ९ सय ५० मिलिग्रामसहित सोही ठाउँ बस्ने २१ वर्षीय मनिष लिम्बु समेत ३ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी चौकी बुट्टाबारीबाट खटिएको प्रहरीले उनको घरको तलासी गर्ने क्रममा उक्त पदार्थ फेला पारी उनीहरूलाई पक्राउ गरेको हो । \tबाँके, नेपालगंज उपमहानगरपालिका-१६ भन्सार चेक पोष्ट नजिकैबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १५ ग्रामसहित सोही ठाउँ बस्ने ४० वर्षीय मनोज खानलाई सोमबार राति प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो बाँके शाखा समेतबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5134",
        "signature": "c3f4f0ea7249a4fb3427cc830b6cff2641298b693d92edd83db0f2e2003d8e66"
    },
    {
        "title": "स्रोत नखुलेको रकमसहित दुई जना पक्राउ",
        "time": "२०८०-११-२२",
        "content": "रौतहट, ईशनाथ नगरपालिका-१ जानपुलबाट स्रोत नखुलेको नगद १० लाख रूपैयाँसहित २ जनालाई सोमबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मकवानपुर हेटौंडा उपमहानगरपालिका-३ बस्ने ३० वर्षीया मरमती मोक्तान र ३६ वर्षीय देवराज थिङ रहेका छन् ।ईलाका प्रहरी कार्यालय बन्जरहाबाट खटिएको प्रहरीले प्र.३ ०१-०२३ च ५३८५ नम्बरको कारलाई जाँच गर्ने क्रममा कारमा सवार उनीहरूलाई उक्त नगदसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5133",
        "signature": "40cb9771cc0b7fb7a595cc783a0b3ddcf88b361ef3b60d4d8e58cd954958109b"
    }
]