[
    {
        "title": "अवैध सुन कारोवारमा संलग्न रहेको अभियोगमा सात जना पक्राउ",
        "time": "२०८१-०१-१४",
        "content": "काठमाडौं, अवैध सुनको कारोवारमा संलग्न रहेको अभियोगमा काठमाडौं महानगरपालिका-२४ स्थितबाट ७ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा दार्चुला महाकाली नगरपालिका-३ टाटे बस्ने ४७ वर्षीय गणेश दत्त बडु, २१ वर्षीय आयुष बडु, झापा बिर्तामोड नगरपालिका-३ बस्ने ३० वर्षीय दिनेश खरेल, २२ वर्षीय भरत राज खरेल, भारत महाराष्ट्र सांगली आटपाही थाना बस्ने ३७ वर्षीय अमोल विभुते र सोही ठाउँ बस्ने १८ वर्षीय २ जना किशोर रहेका छन् । अवैध सुनको कारोवार भइरहेको भन्ने सूचनाको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले उनीहरूलाई  सुन जस्तो देखिने पहेलो धातु १७६८.२९ ग्राम  र नगद १ करोड ४३ लाख ६० हजार रूपैयाँसहित फेला पारी पक्राउ गरेको हो । उनीहरूलाई राजस्व छली समेतको कसूरमा आवश्यक कारवाहीको लागि राजस्व अनुसन्धान विभाग हरिहर भवन पुल्चोक ललितपुर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5481",
        "signature": "a2dcd465d2a6e10aa40ee8c713ac9b2fe7d4299ab87bdb7a13dff6769f7d61c9"
    },
    {
        "title": "दुवई पुर्‍याई मानवबेचबिखन गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०१-१४",
        "content": "काठमाडौं, क्यानडा पठाईदिन्छु भनि दुवई पुर्‍याई मानवबेचबिखन गरेको अभियोगमा बारा सिम्रौनगढ नगरपालिका-३ ठेगाना भई काठमाडौं नागर्जुन नगरपालिका-१ बस्ने फिरोज खाँन भन्ने २६ वर्षीय फरमान हवारीलाई बुधबार प्रहरीले पक्राउ गरेको छ । टिकटकको माध्यमबाट चिनजान भएका हवारीले धेरै मानिसहरूलाई क्यानडा पठाईसकेको भनि प्रलोभन देखाउँदै पीडितलाई दुवई पुर्‍याई बन्धक बनाई राखेको अवस्थामा पीडितको आफन्तको सहयोगमा नेपाल फिर्ता हुन सफल भएका थिए । घटनामा संलग्न रही फरार रहेका हवारीलाई मानवबेचबिखन अनुसन्धान ब्यूरो बबरमहलबाट खटिएको प्रहरीले काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनसँगको समन्वयमा काठमाडौं नयाँ बानेश्वरबाट पक्राउ गरेको हो । हवारीले क्यानडा जानको लागि ३० लाख रूपैयाँ लाग्ने बताएको, पीडितलाई बिहे गर्ने सम्म प्रलोभन देखाई नेपालमै पटक पटक यौन शोषण गरेको र विभिन्न समयमा ११ लाख २८ हजार रूपैयाँ रकम समेत ठगी गरेको प्रारम्भिक अनुसन्धानको क्रममा खुल्न आएको छ । उनी उपर मानवबेचबिखन तथा ओसार पसार मुद्दामा जिल्ला अदालत काठमाडौंबाट ५ दिन म्याद थप अनुमति लिई आवश्यक अनुसन्धान गर्नुका साथै घटनामा संलग्न अन्य प्रतिवादीहरूको समेत प्रहरीले खोजी गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5480",
        "signature": "9832b7c3ffa68560637b857d0594173d032ecf27dc1370cc8d0b165926c2ee49"
    },
    {
        "title": "अढाई वर्षकी बालिकालाई बेचबिखन गर्ने कार्यमा संलग्न महिला पक्राउ",
        "time": "२०८१-०१-१४",
        "content": "काठमाडौं,अढाई वर्षकी बालिकालाई बेचबिखन गरेको अभियोगमा ललितपुर गोदावरी नगरपालिका-१३ घर भई काठमाडौं जडिबुटी बस्ने उर्मिला भन्ने ४३ वर्षीय कल्पना विश्वकर्मालाई सोमबार प्रहरीले पक्राउ गरेको छ । विश्वकर्माले मकवानपुरको एक परिवारकी बालिकालाई होस्टेलमा राखि पढाई दिने प्रलोभन देखाई काठमाडौंस्थित आफ्नै घरमा राखेको र झापाको काकरभिट्टा पुर्‍याई भारत सिलगुडीबाट आएकी उनकै साथीलाई सुम्पिएको भन्ने सूचनाको आधारमा प्रहरी, राष्ट्रिय बालबालिका खोजतलास केन्द्र तथा राष्ट्रिय बाल अधिकार परिषद्को पहलमा सोमबार ती बालिकाको उद्दार गरि हाल सुरक्षित आवासगृहमा राखिएको छ । मानवबेचबिखन अनुसन्धान ब्यूरो बबरमहलबाट खटिएको प्रहरीले उक्त कार्यमा संलग्न विश्वकर्मालाई काठमाडौं भृकुटीमण्डपबाट पक्राउ गरेको हो । उनी उपर मानवबेचबिखन तथा ओसार पसार मुद्दामा जिल्ला अदालत काठमाडौंबाट ७ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5479",
        "signature": "2f8aa59e16d29297afa90d0a8ec2b17441de6b11b6f19ad4a07d93ad4fb1023b"
    },
    {
        "title": "वैदेशिक रोजगारमा विभिन्न देश पठाइदिन्छु भन्दै ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८१-०१-१४",
        "content": "काठमाडौं, वैदेशिक रोजगारमा आकर्षक तलबको प्रलोभनमा देखाई विभिन्न देश पठाईदिन्छु भनी ठगी गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको छ ।  पक्राउ पर्नेहरूमा धनकुटा साँगुरीगढी गाउँपालिका-५ घर भई काठमाडौं चावहिल बस्ने ५२ वर्षीय कुल बहादुर लिम्बु र झापा दमक नगरपालिका-५  घर भई काठमाडौं बुढानिलकण्ठ नगरपालिका-६ हात्तीगौँडा बस्ने ३८ वर्षीय विजय भण्डारी रहेका छन् ।   पक्राउमध्ये कुलबहादुरले क्रोएसिया पठाईदिन्छु भन्दै २ जना पीडितहरूबाट २ लाख ५५ हजार रूपैयाँ ठगी गरेको र विजयले स्पेन पठाईदिन्छु भन्दै ८ जना पीडितहरूबाट ५६ लाख रूपैयाँ ठगी गरेको खुल्न आएको छ । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले कुलबहादुरलाई काठमाडौं जोरपाटी र विवेकलाई काठमाडौं बबरमहलबाट पक्राउ गरेको हो । उनीहरूलाई थप अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5478",
        "signature": "4f12373d57186e43c83fcd384550f6be8aaedb875867fd7a6778a5ea8f07326f"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट पाँच जना पक्राउ",
        "time": "२०८१-०१-१४",
        "content": "कैलाली, गोदावरी नगरपालिका-२ अत्तरियास्थित अन्नपूर्ण होटलका संचालक बझाङ छब्बिस पाथिभेरा गाउँपालिका-७ बस्ने ४८ वर्षीय कलक धामीलाई उनकै होटलबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ करिब १ सय ९८ ग्राम ८७ मिलिग्रामसहित बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मालाखेतीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यसैगरी कैलाली, धनगढी उपमहानगरपालिका-१० बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ ग्राम २ सय ६० मिलिग्रामसहित कञ्चनपुर कृष्णपुर नगरपालिका-८ बस्ने २१ वर्षीय समिर वडायक समेत २ जनालाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट जुगेडाबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । बारा, जितपुरसिमरा उपमहानगरपालिका-२४ हरपुरबाट अवैध लागूऔषध गाँजा ५ किलोसहित सोही उपमहानगरपालिका-१९ बस्ने ३३ वर्षीय प्रयाग महतो नुनियालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट इनर्वासिरहाबाट खटिएको प्रहरीले हरपुरबाट इनर्वासिरातर्फ साइकलमा जाँदै गरेका महतोलाई उक्त गाँजासहित पक्राउ गरेको हो । सुनसरी, धरान उपमहानगरपालिका-१३ आँपगाछीबाट अवैध लागूऔषध गाँजा ४ किलोसहित मोरङ कानेपोखरी घर बताउने २३ वर्षीय उसन विकलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट अमरहाटबाट खटिएको प्रहरीले को.१ ख ७७८७ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त गाँजासहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5477",
        "signature": "e7392208fa2a85341dda5e285ea09d105a56d5f3ec4d3336351e22f07bbaac48"
    }
]