[
    {
        "title": "नेपाल प्रहरीको पोलिग्राफ शाखाबाट ५ हजार ४१७ जनाको पोलिग्राफ परीक्षण",
        "time": "२०८०-११-२१",
        "content": "काठमाडौं, काठमाडौं बबरमहल बस्ने पूर्व राजदूत केशवराज झाको २०७५ भदौ ६ गते हत्या भएको घटनाको अनुसन्धानको सिलसिलामा शंकित व्यक्तिहरूको पोलिग्राफ परीक्षण गरिएको थियो । यसैगरी निर्माण व्यवसायी महासंघका अध्यक्ष शरद गौचनलाई गत असोज २३ गते गोली हानेर हत्या भएको घटनाको अनुसन्धानको सिलसिलामा घटनामा संलग्न व्यक्तिको पोलिग्राफ परीक्षण गरिएको थियो । त्यसैगरी काठमाडौंको रानीबारीस्थित ईन्जिनियर दम्पत्ती हेमन्त श्रेष्ठ र अञ्जली श्रेष्ठको २०५९ असार ३१ गते कर्तब्य ज्यान मुद्दाको अनुसन्धानको क्रममा शंकित व्यक्तिहरूको पोलिग्राफ परीक्षण गरियो । यी परीक्षणले घटनाको अनुसन्धानमा निकै महत्वपूर्ण सहयोग पुर्‍याएको थियो । \tउपरोक्त ३ वटा घटनाका शंकित व्यक्तिहरूमा गरिएको पोलिग्राफ परीक्षण त प्रतिनिधि मात्र हो । नेपाल प्रहरीमा पोलिग्राफ शाखाको स्थापनादेखि हालसम्म १० वर्षको अवधिमा जम्मा २ हजार ७७८ मुद्दाका ५ हजार ४१७ जनाको पोलिग्राफ परीक्षण गरिएको छ । तीमध्ये आर्थिक वर्ष २०७०/०७१ मा २२५ जना, आर्थिक वर्ष २०७१/०७२ मा ४६८ जना, आर्थिक वर्ष २०७२/०७३ मा ३९१ जना, आर्थिक वर्ष २०७३/०७४ मा ५४३ जना, आर्थिक वर्ष २०७४/०७५ मा ५८५ जना, आर्थिक वर्ष २०७५/०७६ मा ५८८ जना, आर्थिक वर्ष २०७६/०७७ मा ८५९ जना, आर्थिक वर्ष २०७७/०७८ मा ६०५ जना, आर्थिक वर्ष २०७८/०७९ मा ३८१ जना, आर्थिक वर्ष २०७९/०८० मा ४८२ जना र चालु आर्थिक वर्षमा २९० जनाको पोलिग्राफ परीक्षण गरिएको छ । परीक्षण गरिएकामध्ये नेपाल प्रहरीका २४१ जना, पूर्व प्रहरी कर्मचारी ६ जना, नेपाली सेनाका ४० जना, राष्ट्रिय अनुसन्धान विभागका ५ जना र सशस्त्र प्रहरी बलका २९ जना गरी जम्मा ३२१ जना रहेका छन् ।  \tव्यक्तिले बोलेका कुराहरूको सत्यता जाँच गर्ने प्रविधि पोलिग्राफ हो । यसलाई बैज्ञानिक भाषामा झुठो बोलेको पत्ता लगाउने मनोशारीरिक प्रविधि पनि भनिन्छ । पोलिग्राफ आधुनिक विधिविज्ञानको सबभन्दा पुरानो प्रविधि हो । नेपाल प्रहरीमा २०७० माघ २२ गतेबाट ‘नेपाल प्रहरी पोलिग्राफ निर्देशिका, २०७०’ लागू भएपश्चात विधिवत पोलिग्राफ परीक्षण थालनी भएको हो । नेपाल प्रहरीका केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक भिम प्रसाद ढकाल भन्नुहुन्छ, “पोलिग्राफ परीक्षणबाट अपराध अनुसन्धान लगायत अन्य विभिन्न अनुसन्धानहरूमा महत्वपूर्ण टेवा पुगेको छ । हालसम्म परीक्षण गरिएकामध्ये करिब ५० प्रतिशत परीक्षणहरूले अनुसन्धानलाई निर्देशित गर्न महत्वपूर्ण भूमिका निर्वाह गरेको तथ्याङ्कले देखाएको छ । यसलाई अझ प्रभावकारी बनाउन कर्मचारीलाई तालिम तथा आधुनिक उपकरणहरूको प्रयोगलाई विशेष ध्यान दिने गरिएको छ । साथै समयानुकूल पोलिग्राफ परीक्षण प्रभावकारिताको मूल्याङ्कन समेत गर्ने गरिएको छ ।”    \tपोलिग्राफ प्रि-टेष्ट, टेष्ट र पोष्ट टेष्ट गरी ३ चरणमा परीक्षण गरिन्छ । पोलिग्राफ परीक्षण संचालन गर्दा परीक्षण गरिने व्यक्तिको स्वीकृति अनिवार्य लिनु पर्ने व्यवस्था छ । शंकित व्यक्तिले झुठ बोले/नबोलेको परीक्षणले संकेत गर्दछ । चालु आर्थिक वर्षको साउनदेखि माघसम्म ७ महिनाको अवधिमा १४३ वटा मुद्दाका २९० जनाको पोलिग्राफ परीक्षण गरिएको छ । तीमध्ये २६३ पुरूष र २७ महिला छन् । उनीहरूमध्ये झुठ बोलेको संकेत १०६ जना, झुठ नबोलेको संकेत १७० जना, राय दिन नसकेको अवस्था २ जना, परीक्षण स्वीकृति नदिएको ११ जना र विश्लेषणको लागि अपर्याप्त संकेत १ जनामा देखिएको छ ।  घटनाको अनुसन्धानको क्रममा पक्राउ परेका व्याक्ति वा शंकित वा पीडित वा साक्षीहरूले बोलेको कुराहरूको सत्यता परीक्षण गर्नको लागि पोलिग्राफको प्रयोग गरिन्छ । पोलिग्राफको माध्यमबाट अनुसन्धानलाई परिणाममुखी बनाउने, अनुसन्धानको दायरालई साँघुरो बनाउने, निर्दोष व्यक्तिको निर्दोषिता पुष्टि गर्ने, प्रमाणहरूको पहिचान तथा अन्य घटनासँग सम्बन्धित विविध कुराहरू पहिचान गर्न सकिन्छ । प्रहरी नायव महानिरीक्षक ढकाल भन्नुहुन्छ, “आउँदा दिनहरूमा पोलिग्राफको प्रयोग क्षेत्रलाई अझ फराकिलो बनाउँदै लगिने छ । त्यसका लागि साधनस्रोत र दक्ष जनशक्ति व्यवस्थापनमा जोड दिइएको छ ।”हाल केन्द्रीय पोलिग्राफ मातहत रही अख्तियार दुरूपयोग अनुसन्धान आयोग प्रहरी महाशाखा टंगाल, काठमाडौं उपत्यका प्रहरी कार्यालय रानीपोखरी लगायत ७ वटै प्रदेश प्रहरी कार्यालयहरूमा पोलिग्राफ परीक्षण हुँदै आएको छ । पोलिग्राफ परीक्षण सम्बन्धमा नेपाल प्रहरी प्रधान कार्यालय अपराध अनुसन्धान विभागका प्रहरी वरिष्ठ उपरीक्षक नविन राज राई भन्नुहुन्छ, “पोलिग्राफ परीक्षणलाई प्रभावकारी बनाउन यसका मापदण्ड र अन्तर्राष्ट्रिय मान्यता अनूरूप परीक्षण गर्ने गरिएको छ । कार्यरत कर्मचारीहरूको दक्षता अभिवृद्धि र आधुनिक साधनस्रोत व्यवस्थापनका लागि समन्वय गर्ने गरिएको छ ।”",
        "link": "https://www.nepalpolice.gov.np/news/5132",
        "signature": "2634179deb49f8c67ff4f3fb167e2a4b85b263b7b7fd43bb0ee80cfa48eedf89"
    },
    {
        "title": "अवैध लागूऔषधसहित दुई जना पक्राउ",
        "time": "२०८०-११-२१",
        "content": "मकवानपुर, हेटौंडा उपमहानगरपालिका-१५ रातोमाटेबाट अवैध लागूऔषध गाँजा करिब २ किलोसहित रौतहट माधव नारायण नगरपालिका-१ बस्ने २७ वर्षीय महेश कुमार यादवलाई सोमबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी रातोमाटेबाट खटिएको प्रहरीले ना.६ ख ३५५७ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त गाँजासहित पक्राउ गरेको हो । मोरङ, विराटनगर महानगरपालिका-१६ दरैया चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ६ ग्राम ७३ मिलिग्रामसहित सोही महानगरपालिका-१५ बस्ने १७ वर्षीय किशोरलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5131",
        "signature": "3a47ec5ddcf32f0a0bdde6c3c24976c8ef5ab397fec0a2259ae7c4b4e69c2475"
    }
]