[
    {
        "title": "करिब ६५ किलो गाँजासहित अटो चालक पक्राउ",
        "time": "२०८०-११-१९",
        "content": "महोत्तरी, बर्दिबास नगरपालिका-८ स्थितबाट अवैध लागूऔषध गाँजा करिब ६५ किलोसहित सोही ठाउँ बस्ने ३२ वर्षीय राजु प्रसाद चौधरीलाई गएराति प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी हात्तिलेट र ईलाका प्रहरी कार्यालय बर्दिबासबाट खटिएको प्रहरीले ज.१ स ६५१७ नम्बरको अटोलाई जाँच गर्ने क्रममा अटोभित्र लुकाईछिपाई राखेको उक्त परिमाणको गाँजासहित अटो चालक चौधरीलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5125",
        "signature": "70dada44f67ae237820fafaa04ad7cd64a672c1336f091cdada00669e2608b32"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट ६ जना पक्राउ",
        "time": "२०८०-११-१९",
        "content": "झापा, बिर्तामोड नगरपालिका-२ स्थितबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ सय मिलिग्रामसहित सोही नगरपालिका-२ बेलडागी बस्ने ३२ वर्षीय अनिल लुईटेललाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी बिर्ताबजारबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।\tमोरङ, बुढिगंगा गाउँपालिका-२ बागवान बस्ने ३५ वर्षीया रिनादेवी सिंहलाई अवैध लागूऔषध गाँजा करिब ५ किलोसहित शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय नेमुवा समेतबाट खटिएको प्रहरीले उनको घरमा लुकाई छिपाई राखेको अवस्थामा उक्त गाँजा फेला पारी उनलाई पक्राउ गरेको हो ।  \tकञ्चनपुर, बेलौरी नगरपालिका-८ कलकत्ताबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब २ ग्राम २ मिलिग्रामसहित बेल्डाडी गाउँपालिका-३ बैवाह बस्ने १९ वर्षीय सुदिप चौधरीलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय बेलौरीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tयसैगरी कञ्चनपुर, भिमदत्त नगरपालिका-१३ भाईरल रोडबाट अवैध लागूऔषध गाँजा जस्तो देखिने बस्तु करिब ४० ग्राम र १ थान खुकुरीसहित सोही नगरपालिका-१२ बस्ने १८ वर्षीय किशोर समेत ३ जनालाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी झोलुङ्गेबाट खटिएको प्रहरीले उनीहरूलाई उक्त बस्तुसहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5124",
        "signature": "ae36b68c492fb46a09e7180100c61a3e3e7524cf366b251531ab70f2f03352d2"
    }
]