[
    {
        "title": "भिड नियन्त्रणलाई थप व्यवस्थित गर्दै नेपाल प्रहरी, नौ महिनामा १ लाख १३ हजार ३८३ जनशक्ति परिचालन",
        "time": "२०८१-०१-१२",
        "content": "काठमाडौं, असन्तुष्टी वा सरकारको विरोध लगायत विभिन्न कारणबाट बेलाबखत संगठित वा असंगठित रूपमा भिड वा हुलदंगा हुने गरेका छन् । विभिन्न किसिमका हुलदंगा, बन्द हड्ताल, तालाबन्दी, आगजनी, तोडफोड, अवरोध, धर्ना, चक्काजाम, घेराउ लगायतका उग्र गतिविधि समाजका लागि संवेदनशील क्रियाकलापहरू हुन् ।भीडलाई व्यवस्थापन गर्न प्रहरीको प्रमुख भूमिका रहन्छ । विभिन्न समयमा हुने यस्ता गतिविधि नियन्त्रण गर्न नेपाल प्रहरी संयमता पूर्वक नीति, नियमको परिधिभित्र रहेर सक्रिय रूपमा काम गरी शान्ति सुरक्षा कायम गर्दै आइरहेको छ । यस्ता गतिविधि नियन्त्रण गर्न नेपाल प्रहरीले बल प्रयोगको सिद्धान्तलाई आत्मसाथ गर्दै आइरहेको छ । भिड नियन्त्रणको क्रममा नेपाल प्रहरीले कम भन्दा कम क्षति होस् भनि विभिन्न रणनीति र उपकरणहरूको प्रयोग गर्ने  गर्दछ । यसबारे नेपाल प्रहरीका केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक भिम प्रसाद ढकाल भन्नुहुन्छ, “भिड नियन्त्रणको क्रममा घाइते हुनु, क्षति हुनु दुखद कुरा हो । त्यसलाई कम गर्न वा क्षति हुन नदिन नेपाल प्रहरीले भिड नियन्त्रण सम्बन्धि तालिमहरू नियमित रुपमा गराउने गर्दछ । व्यक्तिको मानव अधिकारको सम्मानका साथै स्थानीय र अन्तर्राष्ट्रिय कानूनको पालना गर्दै भिडलाई व्यवस्थित गर्ने गरिएको छ । प्रहरी कर्मचारीहरूलाई व्यापक प्रशिक्षण र निरन्तर अभ्यासको व्यवस्था गरिएको छ । साधन स्रोतको उचित व्यवस्थापनमा ध्यान दिइएको छ ।” चालु आर्थिक वर्षको साउनदेखि चैत मसान्तसम्मको नौ महिनाको अवधिमा नेपाल प्रहरीले १ हजार २९ जनालाई भिड नियन्त्रण सम्बन्धी तालिम प्रदान गरेको छ । \tउक्त नौ महिनाको अवधिमा देशभर ३ हजार ८२९ वटा विरोध तथा बन्दका कार्यक्रम भएका छन् । तीमध्ये २ हजार १९१ वटा विरोध र्‍याली, ९७२ वटा धर्ना, ३२२ वटा तालाबन्दी, १२४ पटक बाटो अवरोध, ५१ पटक अनसन, ४६ वटा सवारी साधन तोडफोड, २६ वटा सवारी साधन आगजनी, २० पटक हड्ताल, १४ पटक चक्काजाम र ६३ पटक बन्दका कार्यक्रम गरिएका थिए । भिड नियन्त्रणको क्रममा सो अवधिमा ३ जना प्रदर्शनकारीको दुखद मृत्यु भएको थियो । सो क्रममा प्रदर्शनकारीतर्फ १८५ जना र सुरक्षाकर्मीतर्फ २९१ जना घाइते भएका थिए । स्थितिलाई सामान्य बनाउन १ हजार ३० जनालाई प्रहरीले नियन्त्रणमा लिएको   थियो । ती कार्यक्रममा हुन सक्ने हुलदंगा र भिड नियन्त्रण गर्न जम्मा १ लाख १३ हजार ३८३ प्रहरी जनशक्ति परिचालन गरिएको थियो । जसमध्ये काठमाडौं उपत्यका प्रहरी कार्यालय मातहत ४५ हजार ४३३ जना, कोशी प्रदेश अन्तर्गत २२ हजार जना, मधेश प्रदेश अन्तर्गत १४ हजार ८६३ जना, बागमती प्रदेश अन्तर्गत ४ हजार २७६ जना, गण्डकी प्रदेश अन्तर्गत २ हजार ६४४ जना, लुम्बिनी प्रदेश अन्तर्गत ९ हजार ५४१ जना, कर्णाली प्रदेश अन्तर्गत २ हजार ३४६ जना र सुदूरपश्चिम प्रदेश अन्तर्गत ३ हजार १९८ जना रहेका थिए ।  \t स्थानीय प्रशासन ऐन, २०२८ अनुसार प्रमुख जिल्ला अधिकारीको प्रत्यक्ष निर्देशनमा प्रहरीले लाठी चार्ज, अश्रुग्याँस, फोहरा र हवाई फायर समेत आवश्यकता र परिस्थित अनुसार बल प्रयोग गरी शान्ति कायम गर्ने/गराउने व्यवस्था रहेको छ । भिड नियन्त्रणको सिद्धान्तले बल प्रयोग गर्दा संयम अपनाएर सकेसम्म कम क्षतिमा नियन्त्रण गर्ने व्यवस्था गरेको छ । कानूनमा व्यवस्था भए बमोजिमका गैह्र घातक उपकरणको प्रयोग गरी नेपाल प्रहरीले काम गर्दै आएको छ । लाउड स्पिकरबाट सूचित गर्ने, मौखिक चेतावनी दिने, सम्झाउने पहिलो चरणमा पर्दछ । पानीको फोहोरा, लाठी, अश्रुग्याँस प्रयोग गरी भिडलाई एकत्रित हुन नदिन र दंगाग्रस्त क्षेत्रबाट हटाउने पहल गर्ने  गर्दछ । तोडफोड, आगजनी, नागरिक असुरक्षा र सुरक्षामा खटिएका कर्मचारीको ज्यानलाई असुरक्षित हुन पुग्ने जस्तो चरम परिस्थिति आएमा हवाई फायर गरेर पनि स्थितिलाई नियन्त्रणमा लिई भीडलाई व्यवस्थापन गर्ने प्रावधान रहेको छ ।  भिड नियन्त्रणलाई थप व्यवस्थित बनाउन नेपाल प्रहरी सक्रिय छ । जन धन तथा भौतिक क्षतिको न्यूनीकरण गर्न समेत नेपाल प्रहरी उत्तिकै क्रियाशील छ । चुनौति धैरै छन् । तर तिनको नेपाल प्रहरीले उचित तरिकाले सामाना गर्दै आइरहेको छ । प्रहरी नायव महानिरीक्षक भिम प्रसाद ढकाल भन्नुहुन्छ, “भिड नियन्त्रणलाई अझ व्यवस्थित बनाउन र जस्तो सुकै परिस्थितिलाई नियन्त्रण गर्न न्यूनतम बल प्रयोग, संयमता, स्पष्ट आदेश दिने गरिएको छ । भिड नियन्त्रणमा खटिनुको उद्देश्य, अपनाउनुपर्ने सुरक्षाका मापदण्ड, भिडको प्रकार, भिडसँग गरिने व्यवहार, असवावको प्रयोग लगायतका विषयमा सुरक्षामा खटिने टोलीलाई विस्तृत बिफ्रिङ गर्ने गरिएको छ । भिड नियन्त्रणको क्रममा सुरक्षाकर्मीहरूबाट भएका कमि कमजोरीको समीक्षा गर्ने गरिएको छ । जसबाट आगामी दिनमा त्यस्ता कमि कमजोरी नदोहरिने र भिड नियन्त्रण लगायतका काममा चुस्तता आउने गरेको छ ।”",
        "link": "https://www.nepalpolice.gov.np/news/5465",
        "signature": "1567e309dbc49a28ba5f4df89d9da44962b03c4eca62213d9c6e232eac2f2cd8"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०१-१२",
        "content": "कञ्चनपुर, आफ्नै दाई नाता पर्ने ४० वर्षीय गणेश नेपालीको हत्या गरेको अभियोगमा भिमदत्त नगरपालिका-१ सृजना टोल बस्ने ३५ वर्षीय दिपक नेपालीलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ ।दिपकले ढुङ्गा प्रहार गर्दा गम्भीर घाइते भएका गणेशको महाकाली प्रादेशिक अस्पताल कञ्चनपुरमा उपचारको क्रममा मृत्यु भएको भन्ने खबर प्राप्त हुनासाथ वडा प्रहरी कार्यालय महेन्द्रनगर र जिल्ला प्रहरी कार्यालय कञ्चनपुरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5464",
        "signature": "a98fa3521bdbe085b1d832d754a0945863ea33ebbef6837b7cb82fc2cf5c39ae"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट १२ जना पक्राउ",
        "time": "२०८१-०१-१२",
        "content": "सुर्खेत, वीरेन्द्रनगर नगरपालिका-४ बस्ने ३० वर्षीय हेमन्त विकलाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब १ सय ४० मिलिग्राम, २ थान मोबाइल, १ थान कैंचीसहित मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण व्यूरो शाखा सुर्खेतबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थसहित फेला पारी उनलाई पक्राउ गरेको छ । झापा, मेचिनगर नगरपालिका-६ पुरानो मेचिपुलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ५ सय मिलिग्रामसहित कमल गाउँपालिका-५ बस्ने २० वर्षीय मनिष मगरलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण व्यूरो काँकरभिट्टा र इलाका प्रहरी कार्यालय काँकरभिट्टाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यसैगरी झापा, दमक नगरपालिका-९ क्याम्पस मोडबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ८ ग्रामसहित सोही ठाउँ डेरा गरी बस्ने मोरङ उर्लाबारी नगरपालिका-९ घर भएका २४ वर्षीय सुजन दाहाल समेत २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय दमकबाट खटिएको प्रहरीले सुजनको कोठा तलासी गर्ने क्रममा उक्त पदार्थ फेला पारी उनीहरूलाई पक्राउ गरेको हो । यसैगरी झापा, दमक नगरपालिका-१ हिमालय टोलबाट अवैध लागूऔषध ब्राउन सुगर जस्तो देखिने पदार्थ १ ग्राम ८ सय मिलिग्रामसहित सोही ठाउँ बस्ने ३१ वर्षीय हर्क बहादुर कुमालसहित ६ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ ।  अस्थायी प्रहरी पोष्ट फाल्गुनन्दबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो ।बर्दिया, बढैयाताल गाउँपालिका-७ तातिगाँउबाट अवैध लागूऔषध खैरो हेरोइन जस्तो दखिने पदार्थ २ ग्राम ४ सय ६० मिलिग्रामसहित मधुवन नगरपालिका-९ बस्ने ३० वर्षीय ईश्वर नेपाली समेत २ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मैनापोखरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5463",
        "signature": "08fb5ca4432e6e447a74ee6818c607c9dc5b2e912964eb1ad43bc8adfc65dbb9"
    }
]