[
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट पाँच जना पक्राउ",
        "time": "२०८०-१२-२४",
        "content": "बाँके, नेपालगंज उपपमहागरपालिका-१५ जमुनाहबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ ग्रामसहित बैजानाथ गाउँपालिका-४ तिलकपुर बस्ने ५६ वर्षीय झोगे राम थारूलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो नेपालगंज र इलाका प्रहरी कार्यालय जमुनाहबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tकाठमाडौं, दक्षिणकाली नगरपालिका-५ फर्पिङ बसपार्कबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ४ ग्राम ९ सय ६० मिलिग्रामसहित पर्सा वीरगंज उपमहानगरपालिका-१६ घर भई हाल काठमाडौं बाफल बस्ने १९ वर्षीय संजय श्रापलाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको  छ । अस्थाई प्रहरी पोष्ट फर्पिङबाट खटिएको प्रहरीले वीरगंजबाट काठमाडौं आउँदै गरेको ना.१ ज ४२०७ नम्बरको सुमोलाई जाँच गर्ने क्रममा सुमोमा सवार उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।\tकास्की, पोखरा महानगरपालिका-२७ तालचोकबाट अवैध लागूऔषध गाँजा करिब १० किलोसहित गोरखा सुलिकोट गाउँपालिका-५ सौरपानी बस्ने २२ वर्षीय मदन नेपालीलाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय शिशुवाबाट खटिएको प्रहरीले धादिङबाट पोखरातर्फ आउँदै गरेको ग.१ च ५१३२ नम्बरको कारलाई जाँच गर्ने क्रममा चालक मदनलाई उक्त गाँजासहित पक्राउ गरेको हो । \tचितवन, राप्ती नगरपालिका-२ गडौलिबाट अवैध लागूऔषध गाँजा करिब ७ किलोसहित सोही ठाउँ बस्ने २५ वर्षीय मन बहादुर तामाङलाई गएराति प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट लोथरबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषधसहित पक्राउ गरेको हो । \tबर्दिया, गुलरिया नगरपालिका-७ चौगुर्जी टोलबाट अवैध लागूऔषध गाँजा जस्तो देखिने पदार्थ ९ किलो ५ ग्रामसहित सोही ठाउँ  बस्ने ७६ वर्षीय नन्दलाल गोडियालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको  छ । जिल्ला प्रहरी कार्यालय बर्दियाबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी उनलाई पक्राउ गरेको हो ।\t\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5367",
        "signature": "044ffc0ba3efa0bff0cb8ab917f67ad6ced35c7de97f257ae3d03e49d19551d9"
    },
    {
        "title": "हातहतियारसहित दुई जना पक्राउ",
        "time": "२०८०-१२-२४",
        "content": "काठमाडौं, कास्की, पोखरा महानगरपालिका-२० भलामखोर बस्ने ४२ वर्षीय दिपेन्द्र केसीलाई मेड इन स्पेन लेखेको दुईनाले बन्दुक १ थानसहित शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । केसीले बन्यजन्तुको अबैध शिकार गर्ने गरेको भन्ने गोप्य सूचनाको आधारमा वडा प्रहरी कार्यालय बगरबाट खटिएको प्रहरीले उनको घर तलासी गर्दा लुकाई छिपाई राखेको उक्त बन्दुक, मृगको जस्तो देखिने ८ सय ग्राम मासु र शिकार खेल्न प्रयोग हुने विविध सामग्रीसहित उनलाई पक्राउ गरेको हो । \tनवलपरासी पूर्व, बिनयी त्रिवेणी गाउँपालिका-७ नेपाल भारतको सिमानामा रहेको व्यारेज पुलबाट एसएलआरको ३ राउण्ड र थ्रीनटथ्री को २ राउण्ड गोलीसहित बिनयी त्रिवेणी गाउँपालिका-७ बस्ने २९ वर्षीय राहुल थापालाई शुक्राबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय त्रिवेणीबाट खटिएको प्रहरीले उनलाई उक्त गोलीसहित पक्राउ गरेको हो । \t \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5366",
        "signature": "2a82a9e80ac76d16f28b8edd262723454c7d9e19b5669f92167576815b4d9cdc"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८०-१२-२४",
        "content": "कञ्चनपुर, १३ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा बेलौरी नगरपालिका-१० शिवनगर बस्ने २१ वर्षीय बिक्रम चौधरीलाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । बिक्रमले ती बालिकालाई सोही ठाउँस्थित गन्ना खेततर्फ लगी जबरजस्ती करणी गरेको भन्ने उजुरीका आधारमा प्रहरी चौकी भुडाबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5365",
        "signature": "99aad037695952938e77a90a54fc5c28063d64ace21c20a2da4b5c47309f5390"
    }
]