[
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट १२ जना पक्राउ",
        "time": "२०८१-०१-१९",
        "content": "सुनसरी, भोक्राहा नरसिंह गाउँपालिका-६ ढलान रोडबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थसहित ४ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा धरान बस्नेहरू २२ वर्षीय अनक राई, ३२ वर्षीय अविजल थापा तथा २२ वर्षीय मोहन राई र भोजपुर आमचोक बस्ने २२ वर्षीय विशन राई रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो बिराटनगर र  इलाका प्रहरी कार्यालय लौकहीबाट खटिएको संयुक्त टोलीले को.३९ प १७४५ नम्बरको स्कुटरमा सवार अनक राई र विशन राईलाई १ ग्राम ६० मिलिग्राम तथा को.३२ प ५४२६ नम्बरको मोटरसाइकलमा सवार अविजल थापा र मोहन राईलाई १ ग्राम २ सय ४० मिलिग्राम उक्त पदार्थसहित पक्राउ गरेको हो ।यसैगरी सुनसरी, धरान उपमहानगरपालिका-२० विष्णुपादुकास्थित सडकबाट अवैध लागूऔषध गाँजा करिब १३ किलोसहित सहिदभूमी गाउँपालिका-१ घर बताउने २४ वर्षीय अनिल कटुवाललाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय धरान र अस्थायी प्रहरी पोष्ट विष्णुपादुकाबाट खटिएको संयुक्त टोलीले प्रदेश १-०६-००१ प ००८३ नम्बरको मोटरसाइकलमा सवार कटुवाललाई उक्त गाँजासहित पक्राउ गरेको हो ।बर्दिया, मधुबन नगरपालिका-७ गोपाल चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय १० मिलिग्रामसहित सोही नगरपालिका-५ गाउँ नम्बर ११ बस्ने २९ वर्षीय रमेश चौधरीलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी तारातालबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । कञ्चनपुर, बेलौरी नगरपालिका-७ पौलाहबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम २१ मिलिग्रामसहित कैलाली धनगढी उपमहानगरपालिका-८ धनगढी गाउँ बस्ने २९ वर्षीय सुरेन्द्र श्रेष्ठलाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बेलौरीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । झापा, मेचिनगर नगरपालिका-१५ सुकुम्बासी बस्तीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ सय ४० मिलिग्रामसहित सोही नगरपालिका-१५ भागागोला बस्ने २६ वर्षीय पर्वत राजबंशीलाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी ज्यामिरगढीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tयसैगरी झापा, अर्जुनधारा नगरपालिका-८ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्रामसहित सोही ठाउँ बस्ने ३९ वर्षीय सरोज गहतराजलाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी शनिश्चरेबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी उनलाई पक्राउ गरेको हो ।यसैगरी झापा, गौरीगंज गाउँपालिका-४ बारासुतिबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ सय १० मिलिग्रामसहित २ जनालाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा गौरादह नगरपालिका-१ बस्ने १९ वर्षीय लुखिराम बास्की र २३ वर्षीय योगेश राजबंशी रहेका छन् । इलाका प्रहरी कार्यालय खजुरगाछीबाट खटिएको प्रहरीले भारतबाट गौरीगंजतर्फ आउँदै गरेको को.१७ प ४८५३ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त पर्दाथसहित पक्राउ गरेको हो ।मकवानपुर, हेटौंडा उपमहानगरपालिका-१५ रातोमाटेबाट अवैध लागूऔषध गाँजा करिब ५ किलोसहित कैलाश गाउँपालिका-१० बस्ने ४० वर्षीय पाल्साङ मोक्तानलाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी रातोमाटेबाट खटिएको प्रहरीले हेटौंडाबाट पथलैयातर्फ जाँदै गरेको ना.५ ख ५२६७ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त गाँजासहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5512",
        "signature": "6599c5f85cbcdec6f68d2fac7af3dc958c0e5d0712a06964c9e5ac5e7ae45795"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०१-१९",
        "content": "काठमाडौं, आफ्नै श्रीमती ३२ वर्षीया अनिसा परियारलाई कुटपिट गरी हत्या गरेको अभियोगमा काठमाडौं महानगरपालिका-६ भुगोलडाँडा डेरा गरी बस्ने ओखलढुङगा घर भएका सन्तोष परियारलाई बुधबार बिहान प्रहरीले पक्राउ गरेको  छ । आफ्नै श्रीमतीलाई कुटपिट गरी हत्या गरेको भनी परियारले प्रहरी वृत्त बौद्धमा आई जानकारी गराए पश्चात उनलाई प्रहरीले पक्राउ गरेको हो । \tडडेल्धुरा, आफ्नै श्रीमती ३८ वर्षीया डम्बरी देवी देउवाको हत्या गरेको अभियोगमा आलिताल गाउँपालिका-२ मटेला बस्ने ४२ वर्षीय कर्ण बहादुर देउवालाई प्रहरीले पक्राउ गरेको छ । कर्ण बहादुरले मंगलबार साँझ घरायसी विवादका कारण कुटपिट गर्दा डम्बरी गम्भीर घाइते भएकी भन्ने खबर प्राप्त हुनासाथ प्रहरी चौकी गाङ्खेतबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । घाइते डम्बरीको स्वास्थ्य चौकी गाङ्खेत हुँदै मायामेट्रो अस्पताल धनगढीमा थप उपचारको क्रममा बुधबार दिउँसो मृत्यु भएको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5511",
        "signature": "aa3d58f8de43d9a5d8f63b8076a4ba63da58b145c208d72b3cd3c3e2d68cbbc6"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०१-१९",
        "content": "पाल्पा, १२ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा रम्भा गाउँपालिका-४ बक्चौर बस्ने ७५ वर्षीय पदम बहादुर खनाललाई मंगलबार राति प्रहरीले पक्राउ गरेको छ ।खनालले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय पाल्पा र प्रहरी चौकी आर्यभन्ज्याङबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5510",
        "signature": "146252e741f13b84c3ace1c67686042268807af451f9b78df736ce37d6975d20"
    },
    {
        "title": "हेड अफ एनसिबी कन्फरेन्समा सहभागी भई प्रहरी महानिरीक्षक स्वदेश फिर्ता",
        "time": "२०८१-०१-१९",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक बसन्त बहादुर कुँवर इन्टरपोल महासचिवालयको आयोजनामा फ्रान्सको लियोनमा वैशाख ११ देखि १३ गतेसम्म संचालन भएको ‘१९औं हेड अफ एनसिबी कन्फरेन्स’मा नेपालको तर्फबाट सहभागी भई बुधबार स्वदेश फर्कनुभएको छ ।\tप्रहरी महानिरीक्षक कुँवरलाई त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल गौचरमा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरु लगायत वरिष्ठ प्रहरी अधिकृतहरुले हार्दिक स्वागत गर्नुभयो ।हेड अफ एनसिबी कन्फरेन्समा मुख्य रूपमा INTERPOL NCB’S: A united front against the threat of transnational organized crime लगायत अन्तर्राष्ट्रिय स्तरमा हुने अपराधहरूको नियन्त्रण सम्बन्धमा इन्टरपोलका सम्पूर्ण १९६ सदस्य राष्ट्रहरूका NCB प्रमुखहरू, इन्टरपोल महासचिव तथा पदाधिकारी बिच समन्वय एवम् सहकार्यका विषयहरूमा छलफल भएको थियो । साथै सदस्य राष्ट्रहरूबीच Expanding access to I-24/7, Sharing more criminal data, Intercepting criminal proceeds, Protecting children र Enhancing data protection लगायतका एजेन्डामा छलफल तथा सहमति भएको थियो ।National Central Bureau (NCB) नेपालका प्रमुखसमेत रहनुभएका प्रहरी महानिरीक्षक कुँवरले आपराधिक घटनाको सूचना आदान प्रदान, अपराध अनुसन्धानको विषय तथा सम्बद्ध प्रहरी कर्मचारीको Capacity building एवम् पारस्परिक सहयोग आदान प्रदानका विषयहरूमा मित्रराष्ट्रहरू भारत, चीन र मलेसियाका प्रतिनिधिहरूसँग द्विपक्षीय छलफल समेत गर्नुभएको थियो ।\tप्रहरी महानिरीक्षक कुँवर कन्फरेन्समा सहभागी हुन वैशाख १० गते त्यसतर्फ प्रस्थान गर्नुभएको थियो । कन्फरेन्समा प्रहरी उपरीक्षक रबिन्द्र बहादुर सिंह समेतको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5509",
        "signature": "8c182abe6e2ff1eda1269cbecbec7f89a7a405156d1c25950f18383cb905667a"
    }
]