[
    {
        "title": "ज्यान मार्ने उद्योग मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८०-१२-१४",
        "content": "काठमाडौं, \tज्यान मार्ने उद्योग मुद्दाका फरार प्रतिवादी सिरहा गोलबजार नगरपालिका-६ जमदह बस्ने २४ वर्षीय रविन कुमार लामालाई मंगलबार प्रहरीले पक्राउ गरेको छ । त्रिभुवन विश्वविद्यालयका उपप्राध्यापक माथि कुटपिट भएको घटनामा जिल्ला अदालत काठमाडौंबाट २०८० मंसिर ७ गते लामा समेतलाई ज्यान मार्ने उद्योग मुद्दामा जनही २ वर्ष  कैद र २० हजार जरिवाना सजाय फैसला भई फरार रहेका उनलाई जिल्ला प्रहरी परिसर काठमाडौंबाट खटिएको प्रहरीले काठमाडौं कपनबाट पक्राउ गरेको हो । उनलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5278",
        "signature": "1079e73a7f011a18b96483c4c90afeb74b667c820bbdd3cc35f3ab2b2dc5d86d"
    },
    {
        "title": "अवैध लागूऔषध खैरो हेरोइनसहित कञ्चनपुर र मोरङबाट तीन जना पक्राउ",
        "time": "२०८०-१२-१४",
        "content": "कञ्चनपुर, पुनर्वास नगरपालिका-११ डोके बजारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ७ सय १० मिलिग्रामसहित २ जनालाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भारत बहराइज नानपारा उत्तर प्रदेश बस्ने १९ वर्षीय संजय बालमिक र भारत शाहजपुर उत्तर प्रदेश बस्ने १९ वर्षीय अर्जुन बालमिक रहेका छन् । सुदूरपश्चिम प्रदेश प्रहरी कार्यालय धनगढी कैलाली समेतबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tमोरङ, बिराटनगर महानगरपालिका-१७ इस्लामपुरबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ६ ग्रामसहित भारत बिहार अररिया जोगवनी-१७ बस्ने ३२ वर्षीय मो.इभरामलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट मटेरूवामा र लागूऔषध नियन्त्रण ब्यूरो बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको बिआर ३८ एजि ४२३७ नम्बरको मोटरसाइकललाई जाँच गर्दा चालक इभरामलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5277",
        "signature": "a7f10365f1a07d0349c1b073ef22d0a9f66f92831d4c6d1c15b2d9f0e7e3aaad"
    },
    {
        "title": "वैदेशिक रोजगारमा विभिन्न देश पठाईदिन्छु भनी ठगी गर्ने तीन जना पक्राउ",
        "time": "२०८०-१२-१४",
        "content": "काठमाडौं, वैदेशिक रोजगारमा आकर्षक तलबको प्रलोभनमा देखाई विभिन्न देश पठाईदिन्छु भनी ठगी गरेको अभियोगमा ३ जनालाई मंगलबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौं शंखरापुर नगरपालिका-५ पालबारी बस्ने ३८ वर्षीय सुवास आचार्य, सिन्धुपाल्चोक ईन्द्रावती गाउँपालिका-४ घर भई हाल काठमाडौं बुढनिलकण्ठ नगरपालिका-७ हात्तीगौडा बस्ने २७ वर्षीय महेन्द्र अधिकारी र म्याग्दी बेनी नगरपालिका-४ घर भई काठमाडौं टोखा नगरपालिका-११ जाल्पाचोक बस्ने ३९ वर्षीय राममाया गुरूङ रहेका छन् । पक्राउमध्ये सुवासले युकेमा वोर्किङ भिषामा पठाईदिन्छु भन्दै नक्कली अफर लेटर देखाई पीडितबाट १६ लाख ८० हजार रूपैयाँ ठगी गरेको र महेन्द्रले अष्ट्रेलिया पठाईदिन्छु भन्दै १२ लाख ठगी गरेको र राममायाले माल्दिभ्स पठाईदिन्छु भन्दै ३ लाख रूपैयाँ ठगी गरेको खुल्न आएको छ । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले सुवासलाई काठमाडौं पालबारी, महेन्द्रलाई काठमाडौं जोरपाटी र राममायालाई काठमाडौं कालिमाटीबाट पक्राउ गरको हो । उनीहरूलाई थप अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5276",
        "signature": "d89c471fafbff9659f3ec2440338fde48c380accd95638902af2cfd3a343d814"
    },
    {
        "title": "भन्सार छलि ल्याएको सुन सहित दुई जना पक्राउ",
        "time": "२०८०-१२-१४",
        "content": "काठमाडौं, भन्सार छलि ल्याएको करिब १२८ ग्राम ७ मिलिग्राम सुन जस्तो देखिने पहेलो रंगको धातुको टुक्रा १ थान सहित २ जनालाई सोमबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुनसरी ईटहरी उपमहानगरपालिका-११ ठेगाना भएका २६ वर्षीय सुदिप बिक र गोरखा चुमनुब्री गाउँपालिका-६ ठेगाना भएका ३९ वर्षीय सोनाम दोर्जे लामा रहेका छन् । रसुवाको केरुङ नाका हुँदै भन्सार छली सुनको तस्करी गरी काठमाडौं प्रवेश गरेको भन्ने सूचनाको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले काठमाडौं महानगरपालिका-१८ नरदेवीबाट उक्त परिमाणको धातुसहित दुवै जनालाई पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारबाहीको लागि त्रिभुवन अन्तर्राष्ट्रिय बिमानस्थल भन्सार कार्यालय गौचर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5275",
        "signature": "1c7259a583454a3f403f14765a7d2ce42597a306039f929e548dff419812b75f"
    },
    {
        "title": "हत्यामा संलग्न रहेको अभियोगमा पक्राउ",
        "time": "२०८०-१२-१४",
        "content": "रूपन्देही, सुद्धोधन गाउँपालिका-६ वेलहिया घर भई सियारी गाउँपालिका-७ राम जानकी चोक डेरा गरी बस्ने ७० वर्षीया उजेली लोधको हत्या भएको घटनामा संलग्न रहेको अभियोगमा सियारी गाउँपालिका-७ अमुवा बस्ने २९ वर्षीय प्रभुनाथ थारूलाई गएराति प्रहरीले पक्राउ गरेको छ । उजेलीलाई सुतेको अवस्थामा अपरिचित व्यक्तिले फलामको हतौडा प्रहार गर्दा बेहोस भई उपचारको लागि भिम अस्पताल भैरहवा लगिएकोमा उपचारको क्रममा उनको मृत्यु भएको भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय छपियाबाट खटिएको प्रहरीले घटनामा संलग्न प्रभुनाथलाई उनकै घरबाट पक्राउ गरेको हो । मृतकले गालीगलोज गर्ने गरेको र रिसको आबेगमा प्रभुनाथले हतौडा प्रहार गरेको प्रारम्भिक अनुसन्धानको क्रममा खुल्न आएको छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5274",
        "signature": "4ff7c096d2d1f1d42ef278f5818714946ded74bb21cd95007d565eb066879371"
    },
    {
        "title": "अवैध लागूऔषधसहित चितवन र झापाबाट ६ जना पक्राउ",
        "time": "२०८०-१२-१४",
        "content": "चितवन, ईच्छाकामना गाउँपालिका-७ सिमलडाँडाबाट अवैध लागूऔषध गाँजा ११ किलोसहित सोही ठाउँ बस्ने ३० वर्षीया नरमायाँ गुरूङ समेत ४ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रत्ननगर टाँडीबाट खटिएको प्रहरीले उनीहरूलाई उक्त गाँजासहित पक्राउ गरेको हो । झापा, बुद्धशान्ति गाउँपालिका-१ बिचचोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ ग्राम ५ सय मिलिग्रामसहित सोही ठाउँ बस्ने ३४ वर्षीय श्याम सुन्दर ठाकुर समेत २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बुधबारेबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5273",
        "signature": "49a1b8f058c7a0fed85c295bddd36900ba3217c0f5c424d0c6cc82419ce96dbe"
    },
    {
        "title": "बैंकिङ कसूर मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८०-१२-१४",
        "content": "काठमाडौं, बैंकिङ कसूर मुद्दाका फरार प्रतिवादी सुनसरी इटहरी नगरपालिका-५ घर भई ललितपुर, ललितपुर महानगरपालिका-१५ सातदोबाटो बस्ने ३६ वर्षीया आशा चौधरी लिम्बुलाई सोमबार प्रहरीले पक्राउ गरेको छ ।  उच्च अदालत पाटन ललितपुरबाट २०७६ माघ ७ गते बैंकिङ कसुर मुद्दामा २ दिन कैद, ३ लाख रूपैयाँ बिगो बमोजिम जरीवाना र क्षतिपुर्ती बापत पिडीत राहत कोषमा १२ हजार रूपैयाँ जम्मा गराउने फैसला भई फरार रहेकी उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले ललितपुर सातदोबाटोबाट पक्राउ गरेको हो । उनलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत ललितपुर लगनखेल पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5272",
        "signature": "d0bb980fb8676a6de597eacfa26d04123f03e4e2195090cec487eae0287a3d8c"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा चार जना पक्राउ",
        "time": "२०८०-१२-१४",
        "content": "काठमाडौं, काठमाडौं महानगरपालिका-६ रामहिटी बस्ने पुरू चालिसेको घरमा जुवातास खेलिरहेको अवस्थामा मुगु कारमुरुङ गाउँपालिका-१ घर भएका १९ वर्षीय पासाङ छिरिङ समेत ४ जनालाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ ।प्रहरी वृत्त बौद्घबाट खटिएको प्रहरीले उनीहरूलाई नगद २६ हजार ४ सय ५० रूपैयाँ र २ बुक ताससहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5271",
        "signature": "b8538a971d3cf5c4d499129cf481b825e8a45282baa8291b93ef9a719096edd6"
    }
]