[
    {
        "title": "नियन्त्रित लागूऔषधसहित एक जना पक्राउ",
        "time": "२०८१-०१-०८",
        "content": "काठमाडौं महानगरपालिका-३ नारायण गोपाल चोकबाट  नियन्त्रित लागूऔषध प्रोमेथाजाइन ३७ एम्पुल, डाइजेपाम ३४ एम्पुल र बुप्रेनोर्फिन ३३ एम्पुलसहित दोलखा मेलुङ गाउँपालिका-४ घर भई काठमाडौं बौद्ध जोरपाटी बस्ने ३१ वर्षीय सरोज श्रेष्ठलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । उक्त स्थानमा खटिएको प्रहरीले बा.२२ प ५२४८ नम्बरको स्कुटरलाई जाँच गर्ने क्रममा स्कुटरमा सवार उनलाई उक्त लागूऔषधसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5441",
        "signature": "aa487361003cf839497954d0399a593bba2f58ad90d30d9d85ebff0510f7c7cd"
    },
    {
        "title": "PINK CAREATHON अन्तर्गत दौड प्रतियोगिता सम्पन्न",
        "time": "२०८१-०१-०८",
        "content": "काठमाडौं, नेपाल प्रहरी श्रीमती संघको सहकार्य तथा लेजर पोर्ट नेपालको आयोजनामा PINK CAREATHON अन्तर्गत Walk and Run दौड प्रतियोगिता कार्यक्रम शनिबार सम्पन्न भएको छ ।काठमाडौं महानगरपालिकाका उप-प्रमुख सुनिता डंगोलको प्रमुख आतिथ्यमा राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजमा उक्त कार्यक्रम सम्पन्न भएको हो ।उक्त प्रतियोगिताको उप-प्रमुख डंगोलले झन्डा उठाएर शुभारम्भ गर्नुभएको थियो । सो अवसरमा शुभकामना मन्तव्य व्यक्त गर्दै उहाँले प्रतियोगिता मानसिक र शरीरिक स्वास्थ्यको लागि अत्यन्तै उपयोगी रहेको चर्चा गर्नुभयो ।कार्यक्रममा नेपाल प्रहरी श्रीमती संघका अध्यक्ष श्रीमती लक्ष्मी कुँवर लगायत संघका पदाधिकारीहरू एवम् लेजर पोर्ट नेपालका पदाधिकारीहरूले दौड प्रतियोगिताका विजयीहरूलाई पुरस्कार प्रदान गर्नुभएको थियो ।उक्त दौड प्रतियोगितामा नेपाल प्रहरी प्रधान कार्यालय तथा काठमाडौं उपत्यका प्रहरी कार्यालय मातहतमा कार्यरत महिला प्रहरी कर्मचारी र विभिन्न संघसंस्थाका महिला प्रतिनिधिहरूको समेत सहभागिता रहेको थियो । प्रतियोगितामा ३ किलोमिटर, ५ किलोमिटर र १० किलोमिटर दूरीको दौड भएको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5440",
        "signature": "eda8f4f720bafe2b3b7a1dc6fb1642ccff85665d261384342008b674013d765b"
    },
    {
        "title": "बुवाको हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०१-०८",
        "content": "तनहुँ, आफ्नै बुवा ७६ वर्षीय राप बहादुर बिकलाई धारिलो हतियार चक्कु प्रहार गरी हत्या गरेको अभियोगमा म्याग्दे गाउँपालिका-६ बस्ने २६ वर्षीय दिपक बिकलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ ।तनहुँ शुक्लागण्डकी नगरपालिका-९ घारीस्थित छोरी रस्मी बिकको घरमा बस्दै आएका राप बहादुरलाई दिपकले चक्कु प्रहार गरी हत्या गरेको भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय बेलचौतराबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको  हो ।\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5439",
        "signature": "03c85f74dc8829f3d1e4c983d72e5880b57dcf0fc8c062bae781ad73febcffa3"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०१-०८",
        "content": "बर्दिया, १५ वर्षीया किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा बारबर्दिया नगरपालिका-८ भगतपुर बस्ने २३ वर्षीय सन्तोष न्यौपानेलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । सन्तोषले ती किशोरीलाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय जयनगरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \tदैलेख, २५ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा गुराँस गाउँपालिका-४ मुङग्रा बस्ने २१ वर्षीय धन बहादुर खड्कालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । खड्काले ती महिलालाई डुङ्गेश्वर गाउँपालिका-६ लटालीस्थित बाटो मुनी लगि जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा अस्थायी प्रहरी पोष्ट घोडाबासबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5438",
        "signature": "14e7a1cc7d38e053a6ae524ec616cf54b045775592ed7d0b19832987ca3b1b4a"
    },
    {
        "title": "सुन जस्तो देखिने वस्तुसहित भारतीय नागरिक पक्राउ",
        "time": "२०८१-०१-०८",
        "content": "काठमाडौं,  त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको आगमन टनेल गेटबाट सुन जस्तो देखिने पहेलो रंगको अर्ध ठोस वस्तु करिब ८ सय ५० ग्रामसहित भारतीय नागरिक ४८ वर्षीया सहिना प्रभिनलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ ।थाई एयरलाईन्सको उडानद्वारा थाईल्याण्डबाट काठमाडौं आएकी उनलाई विमानस्थलको आगमन टनेल गेटमा जाँच गर्ने क्रममा भित्री वस्त्रमा फल्स बटम बनाई प्लाष्टिकको २ वटा पोकामा रहेको उक्त तौलको वस्तुसहित फेला पारी पक्राउ गरेको   हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5437",
        "signature": "41d926101051784b3e4bc1bc364f71993745203bb7c027e12e501a6f33c551ab"
    }
]