[
    {
        "title": "वैदेशिक रोजगारमा विभिन्न देश पठाईदिन्छु भनी ठगी गर्ने तीन जना पक्राउ",
        "time": "२०८०-१२-२०",
        "content": "काठमाडौं, वैदेशिक रोजगारमा आकर्षक तलबको प्रलोभनमा देखाई विभिन्न देश पठाईदिन्छु भनी ठगी गरेको अभियोगमा ३ जनालाई सोमबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा झापा कमल गाउँपालिका-७ घर भई काठमाडौं कागेश्वरी मनोहरा नगरपालिका-७ बस्ने ३७ वर्षीय केदार चौधरी, बाँके कोहलपुर नगरपालिका-१० घर  भई काठमाडौं टोखा बस्ने ३२ वर्षीय जिवराज केसी र म्याग्दी गाउँपालिका-१ घर भई कास्की पोखरा महानगरपालिका-६ लेकसाईड बस्ने ३८ वर्षीया नन्द देवी पुन रहेका छन् । पक्राउमध्ये केदारले युके पठाईदिन्छु भन्दै ३५ जना पीडितहरूबाट ६ करोड रूपैयाँ ठगी गरेको, जिवराजले फ्रान्स पठाईदिन्छु भन्दै १ जना पीडितबाट ११ लाख ६५ हजार रूपैयाँ ठगी गरेको र नन्द देवीले युके पठाईदिन्छु भन्दै १ जना पीडितबाट ७ लाख ६७ हजार रूपैयाँ ठगी गरेको खुल्न आएको छ । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले केदारलाई काठमाडौं कागेश्वरी मनोहरा नगरपालिका-७ बाट, जिवराजलाई काठमाडौं नयाँ बसपार्कबाट र नन्द देवीलाई पोखरा लेकसाईडबाट पक्राउ गरेको हो । उनीहरूलाई थप अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5351",
        "signature": "4c51aa6efb6cecb4b361b96ece024bacc377c48ccf5074ba9b98ae4f7c433dd9"
    },
    {
        "title": "आठ महिनाको अवधिमा जुवातास खेल्ने १८१७ जना पक्राउ",
        "time": "२०८०-१२-२०",
        "content": "काठमाडौं, काठमाडौं ज्याठास्थित होटल भियानामा जुवातास खेलिरहेको अवस्थामा रोल्पा घर भएका ३६ वर्षीय लिला डागी समेत ११ जना गत माघ १५ गते नगद १३ लाख ६२ हजार ५ सय रूपैयाँ र ४ बुक ताससहित पक्राउ परे । यसैगरी भक्तपुर चाँगुनारायणस्थित रुद्राक्ष होटलमा जुवातास खेलिरहेको अवस्थामा होटल संचालक ४१ वर्षीय रेल कुमार तामाङ समेत २० जना नगद ६ लाख ७ हजार ५ सय रूपैयाँ र ६ बुक ताससहित चैत १९ गते राति पक्राउ परे । \tयसैगरी ललितपुर लुभु बस्ने ४७ वर्षीय हरिबोल चौलागाई समेत ११ जना नगद ३ लाख ६४ हजार १ सय २० रूपैयाँ र ६९ बुक ताससहित चैत ३ गते जुवातास खेल्दै गर्दा पक्राउ परे । \tपक्राउ परेका उपरोक्त व्यक्तिहरू जुवातास खेल्ने प्रतिनिधि पात्र मात्र हुन् । चालू आर्थिक वर्षको साउनदेखि फागुनसम्म ८ महिनाको अवधिमा जुवातासमा संलग्न १ हजार ८१७ जना पक्राउ परेका छन् । जसमध्ये काठमाडौं उपत्यकाबाट ७७९ जना, कोशी प्रदेशबाट ११५ जना, बागमती प्रदेशबाट ११३ जना, गण्डकी प्रदेशबाट २९९ जना, लुम्बिनी प्रदेशबाट ९४ जना, कर्णाली प्रदेशबाट १०४ जना र सुदूरपश्चिम प्रदेशबाट ३१३ जना रहेका छन् । उक्त अवधिमा उनीहरूको साथबाट २ करोड ६३ लाख ४५ हजार ४१७ रूपैयाँ बरामद भएको छ । जसमध्ये काठमाडौं उपत्यकाबाट १ करोड ४१ लाख ४ हजार ३५९ रूपैयाँ, कोशी प्रदेशबाट १७ लाख ८८ हजार ६२५ रूपैयाँ, बागमती प्रदेशबाट २३ लाख ७३ हजार १९४ रूपैयाँ, गण्डकी प्रदेशबाट ३७ लाख ३४ हजार ७५९ रूपैयाँ, लुम्बिनी प्रदेशबाट ७ लाख ३७ हजार ४७२ रूपैयाँ, कर्णाली प्रदेशबाट ९ लाख ६४ हजार ७२१ रूपैयाँ र सुदूरपश्चिम प्रदेशबाट २६ लाख ४२ हजार २८७ रूपैयाँ बरामद भएको हो । सो अवधिमा जुवातास खेल्नेहरूबाट ५५४ बुक तास, २५० थान कौडा लगायतका सामान बरामद भएको छ । जसमध्ये काठमाडौं उपत्यकाबाट २७९ बुक तास तथा ९८ थान कौडा, कोशी प्रदेशबाट ४४ बुक तास तथा १६ थान कौडा, बागमती प्रदेशबाट २१ बुक तास, ४० थान कौडा, लंगुरबुर्जा तथा जुवा, गण्डकी प्रदेशबाट २९ बुक तास, ९६ थान कौडा, लुडो तथा गोटी, लुम्बिनी प्रदेशबाट ४१ बुक तास, कर्णाली प्रदेशबाट १८ बुक तास र सुदूरपश्चिम प्रदेशबाट १ सय २२ बुक तास बरामद भएको छ । \tजुवातास खेल्ने व्यक्तिहरू सुराकी र विशेष सूचनाको आधारमा पक्राउ पर्ने गरेका छन् । नेपाल प्रहरीका केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक भिम प्रसाद ढकाल भन्नुहुन्छ, “जुवा खेलेको विशेष सूचना प्राप्त हुनासाथ प्रहरी टोली खटिई रित पूर्वक तलासी लिने गर्दछ । रकम हार जित हुने गरी जुवातास खेल्दा समाजमा नकारात्मक असर बढि हुने हुँदा यसलाई कानुनी दायरामा ल्याइएको हो । खासगरी जुवातास चाडपर्वको समयमा बढि खेल्ने गरेको पाइएता पनि प्रहरीले भने यसलाई सदैव प्राथमिकतामा राखी निग्रानी गरिरहेको हुन्छ । जुवातास जन्य सामाजिक विकृतिलाई निर्मूल पार्न सामाजिक एक्यवद्धता आवश्यक रहेको छ । ”     \tमुलुकी अपराध संहिता, २०७४ ले जुवा खेल्न वा सट्टाबाजी गर्न नहुने दफा अन्तर्गत पहिलो पटक जुवा खेल्ने वा खेलाउनेलाई तीन महिनासम्म कैद वा तीस हजार रूपैयाँसम्म जरिवाना गर्ने कानूनी व्यवस्था रहेको छ । यसैगरी दोस्रो पटकदेखि जुवा खेल्ने वा खेलाउनेलाई एक वर्षसम्म कैद र पचास हजार रूपैयाँसम्म जरिवाना र त्यसपछिको कसूरमा पटकै पिच्छे थप तीन महिनासम्म कैद र दश हजार रूपैयाँसम्म जरिवाना गर्ने व्यवस्था रहेको छ । साथै जुवा खेल्न प्रयोग भएको साधन र जुवाबाट प्राप्त सम्पूर्ण चलअचल सम्पति जफत हुने कानुनी प्रावधान छ । \tतथ्याङ्क विश्‍लेषण गर्दा चाडवाडको बेला र रातको समयमा बढी जुवातास खेल्ने गरेको पाइन्छ । जुवातासको कारण व्यक्ति, घरपरिवार र समाजमा विकृति निम्तिने गर्छ । यसबाट चोरी, डकैती, कुटपिट र हत्या लगायतका अपराध समेत हुने गरेको देखिन्छ । स्वच्छ, व्यवसायिक एवम् नागरिक केन्द्रित प्रहरी सेवा प्रदान गर्ने नेपाल प्रहरीको दृष्टिकोण अनुरूप समाजका विकृति र विसंगती हटाई अपराध नियन्त्रण गर्न प्रहरी कटिबद्ध छ । यसका लागि सचेतना कार्यक्रम सञ्चालन, रेडियो, टेलिभिजन र सामाजिक संजालबाट समेत जानकारीमूलक सामग्री प्रसारण तथा प्रकाशन गर्ने गरिएको छ । प्रहरी नायव महानिरीक्षक ढकाल भन्नुहुन्छ, “खासगरी जुवातास वा सट्टेबाजी सम्बन्धी कानुनको उद्देश्य सुधारात्मक रहेको पाइन्छ । कानुनको मर्म अनुरूप कार्यान्वयन गरी सामाजिक सद्‍भाव कायम गर्न नेपाल प्रहरी सदैव सचेत छ ।”",
        "link": "https://www.nepalpolice.gov.np/news/5350",
        "signature": "c11cfca8e489135693c0e6af2da4267ada3155921c626b20d28eb20271d209bf"
    },
    {
        "title": "३० जना प्रहरी कर्मचारीहरूलाई सवारी चालक उन्नत तालिम प्रदान",
        "time": "२०८०-१२-२०",
        "content": "काठमाडौं, नेपाल प्रहरी प्रधान कार्यालय सवारी महाशाखाले ३० जना प्रहरी कर्मचारीहरूलाई सवारी चालक (हेभी) उन्नत तालिम प्रदान गरेको छ । राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजको तत्वावधानमा उक्त महाशाखामा संचालित सवारी चालक उन्नत तालिम २७औं समूह अन्तर्गत उनीहरूलाई तालिम प्रदान गरिएको हो ।   तालिम समापनका अवसरमा सोही महाशाखामा मंगलबार आयोजित कार्यक्रममा प्रहरी उपरीक्षक ई. कमलेन्द्र लाल कर्णले प्रशिक्षार्थीहरुलाई प्रमाणपत्र प्रदान गर्नुभयो । तालिमले सवारी साधनको मर्मत सम्भार, सवारी चलाउँदा अपनाउने सुरक्षा विधि, ट्राफिक नियम सम्बन्धी ज्ञान प्रदान गरेको चर्चा गर्दै प्रहरी उपरीक्षक कर्णले तालिमबाट प्राप्त सीपलाई आफ्नो कार्यक्षेत्रमा प्रभावकारी ढंगबाट प्रयोग गर्नुपर्ने बताउनुभयो ।  कार्यक्रममा तालिम संयोजक प्रहरी निरीक्षक ई. अन्जन राज खरेलले तालिम सम्बन्धी प्रतिवेदन प्रस्तुत गर्दै चैत १ गतेबाट संचालित १६ कार्यदिन अवधि रहेको उक्त तालिममा प्रहरी हवल्दार ४ जना, प्रहरी सहायक हवल्दार २० जना र प्रहरी जवान ६ जना गरी जम्मा ३० जना प्रशिक्षार्थीहरुको सहभागिता रहेको जानकारी दिनुभयो ।",
        "link": "https://www.nepalpolice.gov.np/news/5349",
        "signature": "039461666e78bd651438768edb5bd0b68d1a4bbe9aa7319f21e8434883a23860"
    },
    {
        "title": "भरूवा बन्दुकसहित दुई जना पक्राउ",
        "time": "२०८०-१२-२०",
        "content": "रौतहट, चन्द्रपुर नगरपालिका-१ पौराईबाट अवैध भरूवा बन्दुक १ थानसहित २ जनालाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ३४ वर्षीय शेरब सिंह गोले र उनकै ज्वाई नाता पर्ने ३५ वर्षीय धर्मजित स्याङतान रहेका छन् । विशेष सूचनाको आधारमा इलाका प्रहरी कार्यालय चपुर र प्रहरी चौकी पौराईबाट खटिएको प्रहरीले गोलेको घर तलासी गर्दा भकारीभित्र लुकाई राखेको अवस्थामा उक्त बन्दुक फेला पारी दुवै जनालाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5348",
        "signature": "a7abdf3b5595ffd84fe2f903570f4f06ca499eedceddd2fbd3a9c50a5b7c8058"
    },
    {
        "title": "नावालिकालाई वेश्यावृत्तिमा लगाउने खाजाघर संचालक पक्राउ",
        "time": "२०८०-१२-२०",
        "content": "काठमाडौं, नावालिकालाई वेश्यावृत्तिमा लगाएको अभियोगमा काठमाडौं महानगरपालिका-१६ स्थित ‘लाफा’ नाम गरेको खाजाघरका संचालक काठमाडौं बालाजु बस्ने उदयपुर उदयपुरगढी गाउँपालिका-६ घर भएका २३ वर्षीय नविन कुमार मगरलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । उक्त खाजाघरमा बालिकाहरूलाई विभिन्न डरत्रास र प्रलोभनमा पारी वेश्यावृत्तिमा लगाउने गरेको भन्ने सूचनाको आधारमा मानव बेचबिखन अनुसन्धान ब्यूरो बबरमहलबाट खटिएको प्रहरीले नविन कुमारलाई पक्राउ गरेको हो । साथै उक्त खाजाघरबाट एक जना बालिकाको समेत प्रहरीले उद्दार गरेको छ । उनी उपर मानव बेचबिखन तथा ओसारपसार मुद्दामा जिल्ला अदालत काठमाडौंबाट ५ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5347",
        "signature": "29614d592de95d14872413f1eddfd5a65543923bea1f95c9faf8aacf54c63685"
    },
    {
        "title": "मकाउ पठाईदिन्छु भनी ठगी गर्ने एक जना पक्राउ",
        "time": "२०८०-१२-२०",
        "content": "काठमाडौं, मकाउ पठाइदिन्छु भन्दै २० लाख ८५ हजार रूपैयाँ ठगी गरेको अभियोगमा सोलुखुम्बु दुधकोशी गाउँपालिका-४ घर भई काठमाडौं बुढानिलकण्ठ नगरपालिका-११ कपन बस्ने ३४ वर्षीय सन्तोष गुरूङलाई आइतबार प्रहरीले पक्राउ गरेको छ । गुरूङले १० जनालाई वैदेशिक रोजगारमा आकर्षक तलबको प्रलोभन देखाई मकाउ पठाईदिन्छु भन्दै पीडितहरूबाट उक्त रकम ठगी गरेको खुल्न आएको छ । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले उनलाई काठमाडौं बुढानिलकण्ठ नगरपालिका-११ कपनबाट पक्राउ गरेको हो । उनलाई थप अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5346",
        "signature": "9903a8dd046350f664c7fdc4ce97168e7bc02767b47574a4638d34e2ae500b21"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट १० जना पक्राउ",
        "time": "२०८०-१२-२०",
        "content": "बर्दिया, बढैयाताल गाउँपालिका-२ फुटाहाबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ ५ किलो ९ सय २९ ग्रामसहित दाङ लमही नगरपालिका-११ बस्ने ५२ वर्षीया आशा राईलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी जमुनी र सशस्त्र प्रहरी बल बिओपी फुटाहाबाट खटिएको संयुक्त टोलीले नेपालबाट भारततर्फ पैदल जाँदै गरेकी उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । झापा, मेचिनगर नगरपालिका-१० धुलावारी चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ ग्राम ७ सय ६० मिलिग्रामसहित बिर्तामोड नगरपालिका-१ बस्ने २१ वर्षीय गंगा प्रसाद मगरलाई सोमबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय धुलावारीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यसैगरी झापा, मेचिनगर नगरपालिका-६ पुरानो मेचीपुलस्थित सडकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ७ सय मिलिग्राम र नगद १ लाख ३९ हजार रूपैयाँसहित सुनसरी रामधुनी नगरपालिका-७ बस्ने २४ वर्षीया कन्चन परियारलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । यसैगरी झापा, बिर्तामोड नगरपालिका-३ अदुवाखोला पुल छेउबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ८० मिलिग्राम र नगद १२ हजार ५ सय रूपैयाँसहित सोही ठाउँ बस्ने २४ वर्षीय अशोक साह समेत २ जनालाई सोमबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी बिर्ताबजारबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । बाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ७ ग्राम ३ सय मिलिग्राम र तराजुसहित ३ जनालाई सोमबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भारत बहराईच बस्ने ३९ वर्षीय अजय कुमार बिक्षित, सुर्खेत वीरेन्द्रनगर नगरपालिका-६ बस्ने २८ वर्षीय रिसव कौशल ठथेर र बाँके कोहलपुर नगरपालिका-१४ बस्ने १९ वर्षीय दिनेश बिक रहेका छन् । इलाका प्रहरी कार्यालय जमुनाह र लागूऔषध नियन्त्रण ब्यूरो नेपालगंजबाट खटिएको संयुक्त टोलीले भारतबाट नेपालतर्फ आउँदै गरेको युपि ४० एएन १२६१ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । दार्चुला, महाकाली नगरपालिका-१ श्रीबगरबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ २ किलो ७ सय ग्रामसहित कञ्चनपुर कृष्णपुर नगरपालिका-३ बस्ने २७ वर्षीय हर्कलाल रानालाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय दार्चुलाबाट खटिएको प्रहरीले सु.प.प्र.०२-००१ त १३१० नम्बरको ट्याक्टरलाई जाँच गर्ने क्रममा ट्रलीमा कोदोको बोराभित्र राखेको उक्त पदार्थसहित चालक रानालाई पक्राउ गरेको हो । साथै थप सोधपुछको क्रममा उक्त सामान पठाउने ब्याँस गाउँपालिका-४ सुनसेरा बस्ने ५५ वर्षीय जयलाल कुँवरलाई समेत प्रहरीले उनकै घर ठेगानाबाट पक्राउ गरेको छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5345",
        "signature": "eb4ea3a76a7410086c8d33cdf432b7b1011ac361504f3b44d3b924804ff51a30"
    },
    {
        "title": "श्रीमतीको हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८०-१२-२०",
        "content": "तेह्रथुम, आफ्नै श्रीमती ५४ वर्षीया सुबास कुमारी लिम्बुको हत्या गरेको अभियोगमा म्याङलुङ नगरपालिका-६ सुर्के बस्ने ४६ वर्षीय दिपक लिम्बुलाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । दिपकले धारिलो हतियार दाउ प्रहार गरी श्रीमतीको हत्या गरेको भन्ने खबर प्राप्त हुनासाथ जिल्ला प्रहरी कार्यालय तेह्रथुम र प्रहरी चौकी जिरीखिम्तीबाट खटिएको प्रहरीले उनलाई धारिलो हतियारसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5344",
        "signature": "65cda5a3edca22d014158d9341dc51dd6687e894ddcbbe6621ff825fd9b7bd77"
    },
    {
        "title": "सवारी ज्यान मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८०-१२-२०",
        "content": "काठमाडौं, सवारी ज्यान मुद्दाका फरार प्रतिवादी ललितपुर महांकाल गाउँपालिका-३ बस्ने २७ वर्षीय सरोज घलेलाई आइतबार बेलुकी प्रहरीले पक्राउ गरेको छ । २०७३ चैत ११ गते प्युठान स्वर्गद्वारी मन्दिर दर्शन गर्न जाने क्रममा स्वर्गद्वारी नगरपालिका-३ रुमाले भन्ने स्थानमा बा. ८ च १५६१ नम्बरको स्कार्पियो जिप दुर्घटना भई दिनेश ध्वज बस्नेत समेत ६ जनाको मृत्यु भएको सवारी ज्यान मुद्दामा फरार रहेका जिपका चालक घलेलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले ललितपुर ग्वार्कोबाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी कार्यालय प्युठान पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5343",
        "signature": "0118c05e73ddf63a073a81d05d2d94df64035fb248984d9b0354f6a672ac36f3"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा होटल संचालकसहित २० जना पक्राउ",
        "time": "२०८०-१२-२०",
        "content": "भक्तपुर, चाँगुनारायण नगरपालिका-५ त्रिशुलडाँडास्थित सोही नगरपालिका-४ बस्ने ४१ वर्षीय रेल कुमार तामाङको रुद्राक्ष होटलमा जुवातास खेलिरहेको अवस्थामा होटल संचालक तामाङ समेत २० जनालाई सोमबार राति प्रहरीले पक्राउ गरेको छ ।जिल्ला प्रहरी परिसर भक्तपुरबाट खटिएको प्रहरीले उनीहरूलाई नगद ६ लाख ७ हजार ५ सय रूपैयाँ र ६ बुक ताससहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5342",
        "signature": "ece3881880e8bbdec60a0b91d630b25320b3cd9912f0ce673eb7e8b3d56c4f6b"
    }
]