[
    {
        "title": "शैलेश्‍वर शिव पाञ्चायन मन्दिर, अमर प्रहरी स्मारक उद्यान र द लाइब्रेरी क्याफे उद्‍घाटन",
        "time": "२०८१-०१-२८",
        "content": "उदयपुर, प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले जिल्ला प्रहरी कार्यालय उदयपुर परिसरमा नव-निर्मित शैलेश्‍वर शिव पाञ्चायन मन्दिर, अमर प्रहरी स्मृति उद्यान र द लाइब्रेरी क्याफेको शुक्रबार उद्‌घाटन गर्नुभएको छ । उक्त अवसरमा प्रहरी महानिरीक्षक कुँवरले उत्कृष्ट प्रहरी कर्मचारी र प्रहरीलाई सहयोग गर्नु हुने महानुभावहरूलाई प्रशंसापत्रद्वारा तथा ८० वर्षभन्दा बढि उमेर भएका पूर्व प्रहरी कर्मचारीहरूलाई दोसल्ला ओढाई सम्मान गर्नुभयो । साथै उहाँले शैलेश्‍वर शिव पाञ्चायन मन्दिरमा पुजा अर्चना समेत गर्नुभयो । उद्‌घाटन पश्‍चात आयोजित कार्यक्रमलाई सम्बोधन गर्दै प्रहरी महानिरीक्षक कुँवरले नव-निर्मित मन्दिरले प्रहरी कर्मचारीहरूलाई आध्यात्मिक शान्ति मिल्नुका साथै आफ्नो कार्य सम्पादनमा पेशागत दायित्व निर्वाह गर्न, सतमार्ग र सदविवेक प्रयोग गर्न अन्तस्करण भावनाको बृद्धि हुने बताउनुभयो । धार्मिक आस्था एवं विश्‍वासले मानिसलाई सकारात्मक उर्जा प्रदान गर्ने, हौसला मिल्ने र गलत क्रियाकलाप गर्नबाट रोक्नुका साथै कार्य बोझबाट हुने तनाव कम गर्न समेत सहयोग पुग्ने विश्‍वास उहाँले ब्यक्त गर्नुभयो । प्रहरी महानिरीक्षक कुँवरले रचनात्मक सोचले निर्माण गरिएको क्याफेले प्रहरी र नागरिक बिचको सम्बन्धलाई नजिक बनाउन सेतुको भुमिका निर्वाह गर्नुका साथै प्रहरी कर्मचारीहरूमा पठन पाठनको विकास हुने विचार व्यक्त गर्नुभयो । बौद्धिक जगतका व्यक्तित्वहरूसँग शान्ति सुरक्षा सम्बन्धी समसामयिक विषयवस्तुमा बौद्धिक मन्थन एवं चिन्तन गर्ने थलोको रूपमा लाइब्रेरी क्याफे प्रभावकारी हुने उहाँले उल्लेख गर्नुभयो । कार्यक्रममा कोशी प्रदेश प्रहरी कार्यालय विराटनगरका प्रमुख प्रहरी नायव महानिरीक्षक चन्द्र कुबेर खापुङले मन्दिर निर्माण भएबाट प्रहरी कर्मचारीहरूमा सकारात्मक उर्जाको प्रवाह भई कार्य क्षमतामा वृद्धि हुने चर्चा गर्दै नयाँ परिकल्पना स्वरूप रहेको लाइब्रेरी क्याफेबाट ज्ञानगुनका साथै नयाँ ऐन, नीति, नियम, कानूनको बारेमा जानकार रहन अवसर मिल्ने बताउनुभयो । कार्यक्रमको अध्यक्षता ग्रहण गर्नुभएका त्रियुगा नगरपालिकाका प्रमुख बसन्त कुमार बस्नेतले धन्यवाद ज्ञापन गर्नुभएको उक्त कार्यक्रममा उदयपुर जिल्लाका प्रमुख जिल्ला अधिकारी हरि प्रसाद घिमिरे, त्रियुगा जनता बहुमुखी क्याम्पसका प्रमुख डा. कैलाश कुमार राई, त्रियुगा नगरपालिकाका उप-प्रमुख महेश्‍वरी राई, नेपाल पत्रकार महासंघ उदयपुरका अध्यक्ष भरत खड्काले शुभकामना मन्तव्य व्यक्त गर्नुभएको थियो । कार्यक्रममा नेपाल प्रहरी श्रीमती संघकी अध्यक्ष श्रीमती लक्ष्मी कुँवर, प्रहरी अतिरिक्त महानिरीक्षक टेक प्रसाद राई, जिल्ला न्यायाधीश हरिश्चन्द्र इङनाम, विभिन्न स्थानिय पालिकाहरूका प्रमुख, जन-प्रतिनिधिहरू, जिल्ला सुरक्षा समितिका पदाधिकारीहरू, स्थानीय भद्र भलादमी, नागरिक समाजका प्रतिनिधिहरू, पुर्व प्रहरी कर्मचारीहरू, संचारकर्मीहरू, विभिन्न सरकारी तथा गैह्र-सरकारी कार्यालयका प्रमुख तथा प्रतिनिधिहरू तथा प्रहरी कर्मचारीहरूको उपस्थिति रहेको थियो ।   उक्त कार्यक्रम पश्‍चात प्रहरी महानिरीक्षक बसन्त बहादुर कुँवर र जिल्लास्थित अमर प्रहरी परिवार तथा पुर्व प्रहरी कर्मचारीहरू बिच समसामयिक विषयमा अन्तर्क्रिया तथा छलफल समेत भएको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5585",
        "signature": "9e352087f7e8304b295d301490969b7232228ae69f13a671d70f06f904b31999"
    },
    {
        "title": "अमेरिका तथा क्यानडा पठाईदिन्छु भन्दै ठगी गर्ने तीन जना पक्राउ",
        "time": "२०८१-०१-२८",
        "content": "काठमाडौं, वैदेशिक रोजगारीका लागि अमेरिका तथा क्यानडा पठाइदिन्छौं भन्दै १० जना व्यक्तिहरूबाट ५ करोड ५० लाख रूपैयाँ ठगी गरेको अभियोगमा ३ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सिन्धुपाल्चोक भोटेकोशी गाउँपालिका-२ घर भई काठमाडौं बुढानिलकण्ठ नगरपालिका-११ कपन बस्ने ४७ वर्षीय टासी शेर्पा, सिन्धुपाल्चोक घर भई काठमाडौं गोकर्णेश्वर नगरपालिका-५ जोरपाटी बस्ने ४२ वर्षीय ङिमबुटी शेर्पा र सिन्धुपाल्चोक जुगल गाउँपालिका-१ घर भई काठमाडौं जोरपाटी बस्ने १९ वर्षीय निमा शेर्पा रहेका छन् । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले उनीहरूलाई पक्राउ गरेको हो । उनीहरूले अमेरिका क्यानडा लगायतका देशमा फुड प्याकिङको काममा मासिक ४ लाख रूपैयाँ भन्दा बढि कमाई हुने लगायतका प्रलोभन देखाई भिषा निकाल्न तथा डकुमेन्ट एप्लाई गर्न, टिकट काट्न र डलर साट्न भन्दै प्रति व्यक्ति ५० लाखसम्म रकम उठाएको प्रारम्भिक अनुसन्धानको क्रममा खुल्न आएको छ । साथै काठमाडौंबाट दुबई ट्रान्जिट बनाई केन्याको जिम्मारमानस्थित घरमा ६ महिनासम्म र नैरोवीस्थित किन्नो भन्ने स्थानमा २/३ महिनासम्म बन्धक बनाई राखेको समेत खुल्न आएको छ । उनीहरू उपर मानव तस्करी गरी ठगी गरेका अपराधमा आवश्यक कारबाहीको लागि जिल्ला प्रहरी परिसर टेकु काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5584",
        "signature": "63d75e01251b29813b456881b92c6311617eca7dd53c87a9e4509cfcca0e9a4c"
    },
    {
        "title": "स्रोत नखुलेको ९८ लाख रूपैयाँसहित दुई जना पक्राउ",
        "time": "२०८१-०१-२८",
        "content": "काठमाडौं महानगरपालिका-५ मालिगाउँबाट स्रोत नखुलेको ९८ लाख रूपैयाँसहित २ जनालाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा रूपन्देही सियारी गाउँपालिका-७ बस्ने २८ वर्षीय समिर सुनार र २९ वर्षीय मिलन बिक रहेका छन् । उक्त स्थानमा मिलन समेतका व्यक्तिहरूले हुण्डी सम्बन्धी कारोबार गरिरहेको भन्ने सूचनाको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले बा.१३ च ४८५८ नम्बरको गाडीबाट उक्त नगद फेला पारी दुवै जनालाई पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धानको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5583",
        "signature": "0125ce5b79783d77f36443989ec35e3059ae1f4cb7a821d443938276b82e9948"
    },
    {
        "title": "सामाजिक सञ्जालमार्फत महिलाको चरित्र हत्या गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-०१-२८",
        "content": "काठमाडौं, सामाजिक सञ्जालमार्फत महिलाको चरित्रहत्या गरेको अभियोगमा मकवानपुर छतिवन बकैया गाउँपालिका-७ चुलुङ्गा घर भई काठमाडौं महानगरपालिका-३२ जडिबुटी बस्ने पीडितकै श्रीमान् २४ वर्षीय पुरूषलाई बिहीबार प्रहरीले पक्राउ गरेको छ । वैदेशिक रोजगारीमा रहँदा वाट्स एपमा कुराकानी गर्ने क्रममा श्रीमान/श्रीमती बिचमा आदान प्रदान भएका गोप्य अङ्ग देखिने तस्विर/भिडियो सामाजिक सञ्जालमा फेक एकाउन्ट बनाई अपलोड गरी पीडितको साथीहरूले प्रयोग गर्ने सामाजिक सञ्जालहरूमा समेत पठाई चरित्र हत्या गरेको भन्ने उजुरीको आधारमा नेपाल प्रहरी प्रधान कार्यालय साइबर ब्यूरो भोटाहिटीबाट खटिएको प्रहरीले अनुसन्धान तथा प्राविधिक विश्लेषण गर्ने क्रममा ती पुरूषको संलग्नता खुल्न आएपछि उनलाई पक्राउ गरेको हो । उनी उपर विद्युतिय कारोबार ऐन, २०६३ अन्तर्गतको कसुरमा काठमाडौं जिल्ला अदालतबाट ५ दिन म्याद थप अनुमति लिई प्रहरीबाट आवश्यक अनुसन्धान भइरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5582",
        "signature": "82eb7db3fcfd9eac46d837c21ddad8012123d890705ad5c947e040c44ef1b2e3"
    },
    {
        "title": "अवैध लागूऔषध ब्राउनसुगरसहित एक जना पक्राउ",
        "time": "२०८१-०१-२८",
        "content": "बर्दिया, मधुवन नगरपालिका ६ र ७ को सिमाना नहर नजिकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ सय १० मिलिग्रामसहित सोही नगरपालिका-७ गाउँ नम्बर ५ प्रगति बजार बस्ने २८ वर्षीय विकाश पुन मगरलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सानोश्रीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक  अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5581",
        "signature": "d0959c806bbdf0d62e773203cc196bedb520e141720506445fbe1db73fe94686"
    },
    {
        "title": "दुर्व्यसन, हिंसा र विभेद न्यूनीकरण सम्बन्धी अभिमुखीकरण कार्यक्रम सम्पन्न",
        "time": "२०८१-०१-२८",
        "content": "प्युठान, मल्लरानी गाउँपालिका-२ कुडारास्थित वडा कार्यालयको सभाहलमा ‘लागूऔषध दुर्व्यसन, लैंगिक हिंसा तथा जातिय विभेद न्यूनीकरण सम्बन्धी अभिमुखीकरण’ कार्यक्रम बिहीबार सम्पन्न भएको छ । जिल्ला प्रहरी कार्यालय प्युठानको सहकार्यमा  मल्लरानी गाउँपालिका प्युठानले कार्यक्रम आयोजना गरेको हो ।कार्यक्रममा जिल्ला प्रहरी कार्यालय प्युठानका प्रमुख प्रहरी नायव उपरीक्षक ईश्वर थापाले लिंग र लैंगिकको भिन्नता, लैंगिक हिंसाको परिभाषा, लैंगिक हिंसा हुनुको कारण, यसको प्रकार, रोकथाम, हिंसा भएमा उजुरी गर्ने तरिकाको बारेमा प्रस्तुतीकरण गर्दै हिंसा र अपराधबाट बच्न अपनाउनु पर्ने सचेतना सम्बन्धी विषयमा मन्तव्य व्यक्त गर्नुभएको थियो । नेपाल पत्रकार महासंघ प्युठानका सदस्य लोकेन्द्र सुनारले प्युठान जिल्लामा रहेका दलितहरूको तथ्याङ्क, जातिय छुवाछुत तथा भेदभावको पृष्ठभूमि, जातिय भेदभाव तथा छुवाछुत सम्बन्धी विद्यमान कानूनी व्यवस्था र सजाय, बाल विवाहको परिभाषा, असर, बाल विवाह रोकथामको उपाय, यसको कानूनी प्रावधान, प्युठान जिल्लामा बाल विवाहको अवस्थाको बारेमा प्रस्तुतीकरण गर्नुभएको थियो ।  कार्यक्रममा लागूऔषध र जातिय विभेद सम्बन्धी जनचेतनामुलक भिडियो समेत प्रस्तुत गरिएको थियो । मल्लरानी गाउँपालिकाका कार्यवाहक वडाअध्यक्ष गणेश बहादुर घर्ती क्षेत्रीको अध्यक्षतामा सम्पन्न उक्त कार्यक्रममा स्थानीय जनप्रतिनिधि, सोही गाउँपालिकाका कर्मचारीहरू एवम् स्थानीय भद्रभलाद्‍मीको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5580",
        "signature": "5b7b2238f22d95cea30accfde90f563c29a6fc5d4647f5b2e48db66cb78a53fc"
    },
    {
        "title": "दुर्व्यसन तथा दुर्व्यवहार विरूद्ध सचेतनामूलक कार्यक्रम सम्पन्न",
        "time": "२०८१-०१-२८",
        "content": "प्युठान, नौबहिनी गाउँपालिका-६ लिङबहानेस्थित गंगा माध्यामिक विद्यालयमा ‘लागूऔषध दुर्व्यसन र किशोर किशोरीहरू माथि हुने शारीरिक तथा यौनजन्य दुर्व्यवहार विरूद्ध सचेतनामूलक कार्यक्रम’ बिहीबार सम्पन्न भएको छ । जिल्ला प्रहरी कार्यालय प्युठानको सहकार्य तथा जिल्ला प्रशासन कार्यालय प्युठानको समन्वयमा सामाजिक विकास डिभिजन कार्यालय बिजुवार प्युठानले उक्त कार्यक्रम आयोजना गरेको हो । सामाजिक विकास डिभिजन कार्यालय बिजुवार प्युठानका प्रमुख पुण्य प्रसाद न्यौपानेले किशोर किशोरी माथि हुने शारीरिक तथा यौनजन्य दुर्व्यवहार सम्बन्धी प्रस्तुतीकरण गर्नुभएको उक्त कार्यक्रममा जिल्ला प्रहरी कार्यालय प्युठानका प्रहरी निरीक्षक कृष्ण राना मगरले लागूऔषधको परिचय, प्रकार, असर, यसबाट बच्ने उपाय र कानूनी प्रवाधान बारेमा प्रस्तुतीकरण गर्नुभएको थियो । कार्यक्रममा गंगा माध्यामिक विद्यालयका व्यवस्थापन समितिका अध्यक्ष, प्रधानाध्यापक, शिक्षक, विद्यार्थीहरू, स्थानीय जनप्रतिनिधि लगायतको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5579",
        "signature": "7e17ce691efca747e78b532e38b850edf3ace2bfea2c219baa0fd17ab8b13c5c"
    },
    {
        "title": "तीन सय ३५ किलो गाँजा र नगदसहित सात जना पक्राउ",
        "time": "२०८१-०१-२८",
        "content": "सुनसरी,धरान उपमहानगरपालिका-२० बरडाँडाबाट अवैध लागूऔषध गाँजा ३ सय ३५ किलो र नगद ७ लाख ५२ हजार ५ सय २५ रूपैयाँसहित ७ जनालाई गएराति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा धनकुटा साँघुरीगढी गाउँपालिका-१० बस्ने २० वर्षीय मन्दीप राई, २८ वर्षीय मन कुमार राई, २४ वर्षीय राम कुमार राई, ३५ वर्षीय थाम बहादुर राई, २५ वर्षीय देउमन राई तथा १६ वर्षीय किशोर र सखुवासभा मांङतेवा बस्ने २५ वर्षीय अजित राई रहेका छन् । इलाका प्रहरी कार्यालय धरानबाट खटिएको प्रहरीले धनकुटाबाट धरानतर्फ जाँदै गरेको को.१ ज १८२१ नम्बर र को.२ च ३११० नम्बरको २ वटा पिकअप गाडीलाई जाँच गर्ने क्रममा उक्त परिमाणको गाँजा फेला पारी उनीहरूलाई पक्राउ गरेको हो । साथै उनीहरूले प्रयोग गरेको को.३१ प ६०३७ नम्बर र को.३० प ९०९२ नम्बरको २ वटा मोटरसाइकल समेत प्रहरीले बरामद गरेको छ । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5578",
        "signature": "1f1fa8c77c2fa98adba8582444bfe71decb1b3b4ff4afb39a31cbe93b05d9222"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट ६ जना पक्राउ",
        "time": "२०८१-०१-२८",
        "content": "कैलाली, टीकापुर नगरपालिका-१ वनगाउँ उत्तरपुरूवाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ७ सय ५० मिलिग्रामसहित सोही नगरपालिका-१ बस्ने २३ वर्षीय सोनक घर्ती मगर र ३० वर्षीय कमल घर्ती मगरलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय टीकापुरबाट खटिएको प्रहरीले उनीहरुलाई उक्त पदार्थसहित पक्राउ गरेको हो ।यसैगरी कैलाली, गोदावरी नगरपालिका-१ अत्तरिया बजारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम १ सय २० मिलिग्रामसहित सल्यान मार्के नगरपालिका-९ बस्ने २२ वर्षीय तिलक रेउलेलाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मालाखेतीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।बाँके, बैजनाथ गाउँपालिका-४ नौलापुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ सय ८० मिलिग्रामसहित कोहलपुर नगरपालिका-१ बस्ने २४ वर्षीय ललित थापालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कोहलपुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।यसैगरी बाँके, कोहलपुर नगरपालिका-१५ चन्नहवाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ ग्राम १ सय १० मिलिग्रामसहित बैजनाथ गाउँपालिका-५ गरूवा बस्ने २२ वर्षीय सोफिक हलुवाई र बर्दिया बाँसगढी नगरपालिका-५ हाउपुर बस्ने ३१ वर्षीय राजेन्द्र थारूलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कोहलपुरबाट खटिएको टोलीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । साथै उनीहरूले प्रयोग गरेको भे.५ प ४६५१ नम्बरको मोटरसाइकल समेत प्रहरीले बरामद गरेको छ । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5577",
        "signature": "0e72d56503ea54a999d90fdf6cd6caffc10508bd354aa46d17cfd665abba3b19"
    },
    {
        "title": "नक्कली नोटसहित मकवानपुर र मोरङबाट ६ जना पक्राउ",
        "time": "२०८१-०१-२८",
        "content": "मकवानपुर, कैलाश गाउँपालिका-९ कुवापानी बस्ने १८ वर्षीय किशोरलाई नेपाली एक हजार दरको १२ थान नक्कली नोटसहित बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । किशोरले सोही ठाउँस्थित किराना पसलमा सामान किन्दा नक्कली नोट दिएको भन्ने खबर प्राप्त हुनासाथ अस्थायी प्रहरी पोष्ट नामटारबाट खटिएको प्रहरीले उनलाई उक्त नक्कली नोटसहित पक्राउ गरेको हो । साथै थप अनुसन्धानको क्रममा जिल्ला प्रहरी कार्यालय मकवानपुरबाट खटिएको प्रहरीले हेटौंडा उपमहानगरपालिका-१४ घर भई सोही उपमहानगरपलिका-४ हुप्राचौर डेरा गरी बस्ने ३४ वर्षीय सुनिल ढुंगानाको कोठाबाट नेपाली एक हजार दरको ४३ थान नक्कली नोट फेला पारी सुनिल, मकवानपुरगढी गाउँपालिका-४ बस्ने २१ वर्षीय सोमराज थोकर, २८ वर्षीय अजित अर्याल र १८ वर्षीय किशोरलाई समेत बिहीबार बिहान प्रहरीले पक्राउ गरेको छ ।\tमोरङ, रंगेली नगरपालिका-९ दोहमनाबाट नेपाली पाँच सय दरको १८ थान नक्कली नोटसहित सुनवर्षी नगरपालिका-५ टकुवा बस्ने ४० वर्षीया कुरेसा खातुनलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । उक्त स्थानमा नक्कली नोटको कारोबार भइरहेको भन्ने सूचनाको आधारमा इलाका प्रहरी कार्यालय दोहमनाबाट खटिएको प्रहरीले उनलाई उक्त नोटसहित पक्राउ गरेको  हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5576",
        "signature": "365cc32e14b114429e9dceb3f156550a976e2db527313fad2c16838119898fba"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा चार जना पक्राउ",
        "time": "२०८१-०१-२८",
        "content": "कास्की, पोखरा महानगरपालिका-१० अमरसिंहचोक स्थित खेलकुद मैदानमा पार्किङ गरी राखेको ग.१ ख ६५९५ नम्बरको बसभित्र महिलालाई सामूहिक जबरजस्ती करणी गरेको अभियोगमा ३ जनालाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मादी गाउँपालिका-९ घर भई पोखरा महानगरपालिका-१० अमरसिंहचोक बस्ने ३६ वर्षीय चन्द्र बहादुर थापा, मादी गाउँपालिका-१२ भगवतीटार बस्ने ३८ वर्षीय कृष्ण रानाभाट र २९ वर्षीय विनोद परियार रहेका छन् । उनीहरूले खाजा खान जाम भनी ललाई फकाई गरी उक्त बसभित्र लगि बियर समेत सेवन गर्न लगाई सामूहिक जबरजस्ती करणी गरेको अवस्थामा सिआरभी अमरसिंहचोकबाट खटिएको प्रहरीले पक्राउ गरेको हो । उनीहरू उपर जिल्ला अदालत कास्कीबाट करणी सम्बन्धी कसूर मुद्दामा ७ दिन म्याद थप अनुमति लिई प्रहरीबाट आवश्यक अनुसन्धान भइरहेको छ । लमजुङ, १५ वर्षीया किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा मध्यनेपाल नगरपालिका-७ चिसाङ्कु बस्ने ४६ वर्षीय नवराज घिमिरेलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । घिमिरेले ती किशोरीलाई सोही ठाउँस्थित भिरबारी जंगलमा जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय भोर्लेटारबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5575",
        "signature": "967438a866ca29f81ad93b019f1fcd1ea5e4035e3391a84cabe3cb34e8598eaa"
    },
    {
        "title": "कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी २० वर्षपछि पक्राउ",
        "time": "२०८१-०१-२८",
        "content": "नुवाकोट, कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी दुप्चेश्वर गाउँपालिका-७ शिखरबेशी वाईवा टोल बस्ने ५३ वर्षीय मिन बहादुर तामाङ भन्ने मिम बहादुर तामाङलाई वारदात घटनाको २० वर्षपछि बुधबार प्रहरीले पक्राउ गरेको छ । तामाङ समेतले दुप्चेश्वर गाउँपालिका-७ बस्ने २७ वर्षीय पेम्वा तामाङलाई २०६१ कात्तिक २९ गते राति धारिलो हतियार खुकुरी, लाठ्ठी प्रहार गरी हत्या गरी फरार रहेको घटनामा संलग्नमध्ये तामाङलाई जिल्ला प्रहरी कार्यालय नुवाकोटबाट खटिएको प्रहरीले काठमाडौं कागेश्वरी मनोहरा नगरपालिका-८ गोठाटारबाट पक्राउ गरेको हो । उनी उपर जिल्ला अदालत नुवाकोटबाट ३ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5574",
        "signature": "dde47a27067675155568ddd6606d510633a2bcf9a1f3b331057b1b28959c2bff"
    },
    {
        "title": "ठगी सम्बन्धी मुद्दामा संलग्न व्यक्ति पक्राउ",
        "time": "२०८१-०१-२८",
        "content": "कास्की, ठगी सम्बन्धी मुद्दामा संलग्न रहेको अभियोगमा पोखरा महानगरपालिका-३१ बस्ने २८ वर्षीय सुवास सुवेदीलाई मंगलबार प्रहरीले पक्राउ गरेको छ । सुवेदीले ‘म मुख्यमन्त्रीको पिए हुँ’ तुरून्तै पोखरा-काठमाडौं र काठमाडौं-नेपालगञ्जको टिकट बुक गरिदिनुहोस पैसा म क्युआर कोड मार्फत पठाईदिन्छु भनी सोही महानगरपालिका-६ लेकसाईडस्थित एके टुर्स एण्ड ट्राभल्स प्रालिमा फोन गरी टिकट काट्न लगाई पैसा नपठाई ठगी गरेको भन्ने उजुरीको आधारमा वडा प्रहरी कार्यालय बैदामबाट खटिएको प्रहरीले उनलाई काठमाडौंबाट पक्राउ गरेको हो । उनी उपर आपराधिक विश्वासघात तथा आपराधिक लाभ (एक्सटर्सन) सम्बन्धी मुद्दामा जिल्ला अदालत कास्कीबाट ७ दिन म्याद थप अनुमति लिई प्रहरीबाट आवश्यक अनुसन्धान भइरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5573",
        "signature": "dde710fd2581e76f61bcfdfb02ee061f9eb875762820278c7cc217dd289dfdd2"
    }
]