[
    {
        "title": "अवैध लागूऔषध खैरो हेरोइनसहित पक्राउ",
        "time": "२०८१-०२-११",
        "content": "मोरङ, बिराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १ ग्राम ६ मिलिग्रामसहित भारत बिहार अररिया थाना फारबिसगंज बस्ने २२ वर्षीय मुजमिल अन्सरीलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण व्यूरो बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5700",
        "signature": "0eb8a99a9133e15becda9f2ed16d89bda0be84566470f1d2f3b271278bdbe47a"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०२-११",
        "content": "बाजुरा, १७ वर्षीया किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा जगन्नाथ गाउँपालिका-३ बस्ने २८ वर्षीय मदन ढोलीलाई गएराति प्रहरीले पक्राउ गरेको छ । ढोलीले ती किशोरीलाई हिमाली गाउँपालिका-६ धिमस्थित पीडितकै घरमा जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा प्रहरी चौकी धुलाचौरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5699",
        "signature": "d245f1527e90d59013c1559f700f90523c570c34675a8a5b6476d93e269eca80"
    },
    {
        "title": "प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’को प्रमुख आतिथ्यमा प्रहरी निरीक्षक आधारभूत तालिम दीक्षान्त समारोह सम्पन्न",
        "time": "२०८१-०२-११",
        "content": "काठमाडौं, प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’को प्रमुख आतिथ्यमा राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजमा शुक्रबार आयोजित विशेष समारोहबीच सोही प्रतिष्ठानमा संचालित प्रहरी निरीक्षक आधारभूत तालिम १-१८२औं (पोष्ट ग्रयाजुएट डिप्लोमा इन पुलिस साइन्स १३औं) समूहको दीक्षान्त समारोह सम्पन्न भएको छ । समारोहमा प्रधानमन्त्री दाहालले तालिममा सर्वप्रथम तथा कवाज प्रथम हुन सफल प्रशिक्षार्थी प्रहरी निरीक्षक पवन कुमार परियारलाई स्वर्गीय “कुलानन्द विद्या सर्वप्रथम पुरस्कार” प्रदान गर्नुभयो । साथै उहाँले सर्वद्वितीय एवम् प्रहरी युक्ति तथा कारवाही प्रथम प्रशिक्षार्थी प्रहरी निरीक्षक सगुन खड्का, सर्वतृतीय तथा अध्ययन प्रथम प्रशिक्षार्थी प्रहरी निरीक्षक आयुष ढुङ्गाना, मस्केट्री तथा चाँदमारी प्रथम एवम् शारीरिक व्यायाम प्रथम प्रशिक्षार्थी प्रहरी निरीक्षक गोकुल कुमार धानुकलाई पुरस्कार प्रदान गर्नुभयो ।समारोहलाई सम्बोधन गर्दै प्रधानमन्त्री दाहालले कठिन र चुनौतीपूर्ण घडीमा राष्ट्रले सुम्पेको हरेक जिम्मेवारीलाई नेपाल प्रहरीले कुशलतापूर्वक निर्वाह गर्दै आएको स्मरण गर्नुभयो । गौरवमय इतिहास बोकेको संगठनका आज दीक्षित अधिकृतहरूले आफ्नो जिम्मेवारी व्यावसायिकतापूर्वक निर्वाह गर्दै नागरिकलाई एक कुशल प्रहरीले प्रदान गर्ने सेवाको अनुभूति हुने गरी सेवा प्रदान गर्न सफल हुने विश्वास उहाँले व्यक्त गर्नुभयो । तालिमका दौरानमा गरेको मेहेनतले भोलिका दिनमा कार्यक्षेत्रमा आउन सक्ने हरेक चुनौतीको सामना गर्न सफल र सक्षम हुने विश्वास लिएको बताउँदै प्रधानमन्त्री दाहालले भन्नुभयो, ‘तालिममा सिकेको सीपमार्फत अपराध नियन्त्रण र अनुसन्धानका क्रममा आउने अवरोधहरू चिर्दै कार्यसम्पादन परिणाममुखी बनाउन सफल हुने विश्वास लिएको छु । साथै, कर्तव्य पालनाको सिलसिलामा कत्ति पनि विचलित नभई आफ्नो पदीय दायित्वलाई कुशलतापूर्वक निर्वाह गर्नुहुनेछ भन्ने कुरामा पनि म विश्वस्त छु ।’ प्रधानमन्त्री दाहालले नागरिकप्रति उत्तरदायी, मानवअधिकारप्रति संवेदनशील, निष्पक्ष, व्यवसायिक एवम् कानूनी राज्यको अवधारणाप्रति प्रतिवद्ध प्रहरी जनशक्तिबाट मात्र नागरिक र प्रहरीबीचको सम्बन्धलाई थप उचाइमा पुर्‍याउन सम्भव हुने भएकाले राष्ट्रले सुम्पेको जिम्मेवारीलाई कुशलतापूर्वक बहन गर्नसक्ने दक्ष र योग्य जनशक्ति उत्पादनतर्फ प्रशिक्षण केन्द्र संवेदनशील हुनुपर्ने उल्लेख गर्नुभयो । उक्त अवसरमा उपप्रधानमन्त्री एवम् गृहमन्त्री रवि लामिछानेले प्रहरी प्रतिष्ठानले राष्ट्रप्रति समर्पित, योग्य र सक्षम प्रहरी जनशक्ति उत्पादन गर्दै आएको बताउनुभयो । नेपाल प्रहरीलाई सक्षम, सुदृढ र जनमैत्री सुरक्षा संगठनको रूपमा विकास तथा विस्तार गर्न प्रहरी कर्मचारीको व्यावसायिकता र वृतिविकासमा टेवा दिन तथा प्रतिकूल परिस्थितिमा पनि राष्ट्रप्रतिको सेवाभावलाई दृढ बनाई राख्न प्रतिष्ठानले निर्वाह गरेको भूमिकाको उहाँले उच्च प्रशंसा गर्नुभयो । सुरक्षा फौजमा रहेर देशको सेवा गर्ने अवसर सबैलाई प्राप्त नहुने बताउँदै गृहमन्त्री लामिछानेले भन्नुभयो, ‘अनेकौं चुनौतिपन सँगै आफूलाई योग्य प्रमाणित गरेर तपाईंहरूले राष्ट्र सेवाको ऐतिहासिक अवसर प्राप्त गर्नुभएको छ । राष्ट्रले गरेको लगानी र दिएको जिम्मेवारी प्रति आत्मबोध गर्दै यहाँहरूले इमानदार र व्यावसायिक भएर जिम्मेवारी निर्वाह गर्नुहुनेछ भन्ने कुरामा म पूर्ण विश्‍वस्त छु ।’ विधिको शासन र कानूनको सर्वोच्चतालाई शीरमा राखेर सरकारको नीति, योजना र कार्यक्रमलाई अक्षरस पालना गर्दै शान्ति सुरक्षा प्रवर्द्धन, अपराध नियन्त्रण र सार्वजनिक सेवा प्रवाहमा नागरिकमैत्री सेवा दिनेमा विश्‍वस्त रहेको उहाँले बताउनुभयो । प्रहरी कर्मचारीहरूको वृत्तिविकासलाई न्यायसंगत र सेवा सुविधालाई समायानुकूल बनाउन नीतिगत, कानूनी  व्यावसायिक र व्यवहारिक रूपमा प्राथमिकता निर्धारण गरी आवश्यक सुधार गर्न सरकार प्रतिवद्ध रहेको उहाँले बताउनुभयो ।  समारोहमा धन्यवाद ज्ञापन गर्दै प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले प्रहरी सेवा केवल रोजगारी मात्रै नभई एउटा विशिष्ट जीवनशैली भएको चर्चा गर्दै यस सेवामा आवद्ध हुन उच्चानुशासन पवित्र निष्ठा, अदम्य साहस, निरन्तर सिकाई र अविचलित समर्पणको आवश्यकता रहने बताउनुभयो । अपराधको अन्तर्राष्ट्रियकरण, बढ्दो आप्रवासन, संगठित अपराधको वृद्धि एवम् बदलिँदो संस्कृतिले उब्जाएका नवीन चुनौतिहरूको सामना गर्न समायानुकूल सक्षम, सक्रिय, व्यावसायिक प्रहरी अधिकृतहरू आज यस समारोहमाझ दीक्षित भएको विश्वास उहाँले व्यक्त गर्नुभयो । प्रहरी नीलो वर्दीमा राज्यको कानुनी अधिकार गाँसिएको बताउँदै प्रहरी महानिरीक्षक कुँवरले भन्नुभयो, ‘दीक्षित हुन लागेका सबै प्रहरी निरीक्षकहरूलाई एउटा मन्त्र सँधै मनन गर्न निर्देशित गर्न चाहन्छु । राज्यले प्रदान गरेका अधिकारहरूलाई शक्तिको रूपमा होइन यसलाई राज्यले सुम्पिएको जिम्मेवारीको रूपमा ग्रहण गर्नु हुनेछ ।’ समारोहमा उक्त प्रतिष्ठानका कार्यकारी निर्देशक प्रहरी अतिरिक्त महानिरीक्षक सुदिप गिरीले शब्दोच्चारणद्वारा प्रशिक्षार्थीहरुलाई सपथ ग्रहण गराउनु भएको थियो । साथै उहाँले स्वागत मन्तव्य एवम् तालिम सम्बन्धी प्रतिवेदन प्रस्तुत गर्दै २०७९ मंसिर २५ गतेबाट शुरू भएको त्रिभुवन विश्वविद्यालयको सम्बन्धनमा संचालित पोष्ट ग्रयाजुएट डिप्लोमा इन पुलिस साइन्स समावेश भएको उक्त तालिममा १८ महिला सहित कुल १ सय ४९ जना प्रहरी निरीक्षकहरू सहभागी भएकोमा सबैजनाले सफलतापूर्बक तालिम हासिल गरेको जानकारी दिनुभयो ।प्रशिक्षार्थीहरूले कवाज प्रदर्शन तथा नेपाल प्रहरी संगीत विद्यालयद्वारा सांगितिक धुन प्रस्तुत गरिएको उक्त समारोहमा दीक्षित प्रहरी निरीक्षकहरूलाई आ-आफ्ना अभिभावकहरूले दर्ज्यानी चिन्ह सुशोभन गर्नुभएको थियो ।दीक्षान्त समारोहमा संघीय सांसद एवम् पूर्व प्रहरी महानिरीक्षक ध्रुवबहादुर प्रधान, प्रधानसेनापति प्रभुराम शर्मा, गृह सचिव एकनारायण अर्याल, सशस्त्र प्रहरी महानिरीक्षक राजु अर्याल, राष्ट्रिय अनुसन्धान विभागका मुख्य अनुसन्धान निर्देशक हुतराज थापा, पूर्व प्रहरी महानिरीक्षकहरू, प्रतिष्ठानका पूर्व कार्यकारी निर्देशक तथा समादेशकहरू, प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, नेपाली सेना, नेपाल प्रहरी तथा सशस्त्र प्रहरी बल नेपालका वरिष्ठ अधिकृतहरू, संचारकर्मीहरू, प्रशिक्षार्थीहरूका अभिभावकहरू तथा अन्य आमन्त्रित महानुभावहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5698",
        "signature": "c3cc2bab8185721c4364d56acc8a4925935789916de6169eb1a12fa2e7f89347"
    },
    {
        "title": "काकाको हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०२-११",
        "content": "सल्यान,शारदा नगरपालिका-६ बरला बस्ने आफ्नै काका ४२ वर्षीय घनश्याम बिष्टको कुटपिट गरी हत्या गरेको अभियोगमा सोही ठाउँ बस्ने ३१ वर्षीय डन राज बिष्टलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ ।  डन राजले जेठ ४ गते कुटपिट गर्दा गम्भीर घाइते भएका घनश्यामको जिल्ला अस्पताल सल्यान हुँदै कोहलपुर मेडिकल कलेज बाँकेमा उपचारपश्चात घर ल्याउने क्रममा बिहीबार बाटोमै मृत्यु भएको भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय सितलपाटीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5697",
        "signature": "b2e077b4d2a2329fbd604beea3af8135d7a567e160165191efc2e80d2750e41f"
    },
    {
        "title": "नक्कली नोटसहित एक जना पक्राउ",
        "time": "२०८१-०२-११",
        "content": "ललितपुर, ललितपुर महानगरपालिका-२ सानेपाबाट नेपाली एक हजार दरका ५ थान नक्कली नोटसहित सोही महानगरपालिका-१० बस्ने १८ वर्षीय किशोरलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ ।प्रहरी विट सानेपाबाट खटिएको प्रहरीले उनलाई उक्त नोटसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5696",
        "signature": "3786c624b40e7315a24491443686298b6a395e0fa9026713bde0605e087191be"
    },
    {
        "title": "जबरजस्ती करणी मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-०२-११",
        "content": "कास्की, जबरजस्ती करणी मुद्दाका फरार प्रतिवादी अन्नपुर्ण गाउँपालिका-३ धारापानी बस्ने ३७ वर्षीय बिपिन भन्ने केशव सुनारलाई बिहिबार प्रहरीले पक्राउ गरेको छ । जिल्ला अदालत कास्कीको २०७९ माघ १० गतेको फैसलाले ११ महिना ८ दिन कैद सजाय, १५ हजार रूपैयाँ जरिवाना र ४ सय रूपैयाँ पीडित राहत कोषमा जम्मा गर्ने सजाय ठहर भई फरार रहेका उनलाई जिल्ला प्रहरी कार्यालय कास्कीबाट खटिएको प्रहरीले अन्नपूर्ण गाउँपालिका-१ नौडाँडाबाट पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक कानूनी प्रक्रिया अगाडि बढाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5695",
        "signature": "7c95632c0ef9dd1513df537ca999188c4e83631253b9b589904329bcb806c3f5"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०२-११",
        "content": "दाङ, करिब ६६ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा कपिलबस्तु महाराजगंज नगरपालिका-२ मनवलिया बस्ने ३४ वर्षीय शिव कुमार कुर्मीलाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । कुर्मीले ती महिलालाई दाङ घोराहीस्थित पीडितकै घरमा ढोका फोडेर प्रवेश गरी बुधबार राति जबरजस्ती करणी गरी फरार रहेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय भालुवाङबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5694",
        "signature": "33cb801bc13fb0973d608e2b236c55fde89b79330de901db1b5878406a107310"
    },
    {
        "title": "अवैध लागूऔषध ब्राउनसुगरसहित दुई जना पक्राउ",
        "time": "२०८१-०२-११",
        "content": "ताप्लेजुङ, फुङलिङ नगरपालिका-४ कोप्चे लाईनबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय ६० मिलिग्राम र नगद ३७ हजार ५ सय रूपैयाँसहित सोही नगरपालिका-७ बस्ने ४८ वर्षीय प्रेम कुमार गुरुङलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय ताप्लेजुङबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ र नगदसहित पक्राउ गरेको हो । साथै थप अनुसन्धानको क्रममा गुरूङले उक्त लागूऔषध सोही नगरपालिका-१ बस्ने ३७ वर्षीय चन्द्र बहादुर लिम्बुसँग खरिद गरेको खुल्न आएपश्‍चात प्रहरीले लिम्बुलाई समेत पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5693",
        "signature": "e37f49a45db5deff1b17cf9df63ac040d44b90df95aaa052157c281f90e86469"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा २२ जना पक्राउ",
        "time": "२०८१-०२-११",
        "content": "काठमाडौं महानगरपालिका-२६ मित्रनगरस्थित धादिङ गंगा जमुना गाउँपालिका-६ घर भएकी ३२ वर्षीया सरस्वती गुरूङको गुरुङसेनी गेष्ट हाउसमा जुवातास खेलिरहेको अवस्थामा होटल संचालिका गुरुङ समेत ७ जनालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग गोंगबुबाट खटिएको प्रहरीले उनीहरूलाई नगद ४७ हजार ४ सय ५० रूपैयाँ र ४ बुक ताससहित पक्राउ गरेको हो । \tयसैगरी काठमाडौं, गोकर्णेश्‍वर नगरपालिका-४ माकलबारी बस्ने देबराज गिरीको घरमा जुवातास खेलिरहेको अवस्थामा मोरङ केराबारी घर भई काठमाडौं कपन बस्ने ३८ वर्षीया बिष्णू लिम्बु समेत १५ जनालाई गएराति प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त बौद्धबाट खटिएको प्रहरीले उनीहरूलाई नगद २ लाख २३ हजार १ सय रूपैयाँ र ३ बुक ताससहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5692",
        "signature": "c78f98238050a1aa3b87a44e3119955b369186a5f04af7f989e0fa27590feac3"
    },
    {
        "title": "घरेलु हिंसा, बालविवाह, बहुविवाह सम्बन्धी सचेतिकरण कार्यक्रम सम्पन्न",
        "time": "२०८१-०२-१०",
        "content": "प्युठान, सरूमारानी गाउँपालिका-६ बुढिचौरस्थित श्रमरानी माध्यामिक विद्यालयमा घरेलु हिंसा, बालविवाह, बहुविवाह सम्बन्धी सचेतिकरण कार्यक्रम, २०८१ बुधबार सम्पन्न भएको छ ।जिल्ला प्रहरी कार्यालय प्युठान तथा सरूमारानी गाउँपालिका ६ नम्बर वडा कार्यालयको प्राविधिक सहयोग एवम् सरूमारानी गाउँपालिकाको आर्थिक सहयोगमा तिनकुने दह टोल विकास संस्था प्युठानले उक्त कार्यक्रम आयोजना गरेको हो ।कार्यक्रममा जिल्ला प्रहरी कार्यालय प्युठानका प्रमुख प्रहरी नायव उपरीक्षक इश्‍वर थापाले घरेलु हिंसा, बालविवाह, बहुविवाह न्यूनीकरण गर्न अपनाउनु पर्ने उपायहरूबारे उल्लेख गर्दै यसका नकारात्मक पक्ष र कानूनी व्यवस्थाका बारेमा जानकारी दिनुभएको थियो ।सो अवसरमा सरूमारानी गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत देविराम पाठकले हरेक अपराधको श्रृङ्‍खला सानो कुराबाट शुरू भई बिकाराल रूप लिने हुँदा साना-साना कुरामा ध्यान पुर्‍याउन सकेमा अपराध क्रमश: घटदै जाने बताउनुभयो ।श्रमरानी माध्यामिक विद्यालयका प्रधानाध्यापक राम प्रसाद घिमिरेको अध्यक्षतामा सम्पन्न उक्त कार्यक्रममा जनप्रतिनिधि, शिक्षक, विद्यार्थीहरू एवम् अभिभावकहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5691",
        "signature": "3f87da7892a9fdc9469165bbc809a7d9b79b4fa9fc8644d4bdd1cb49650fe93e"
    },
    {
        "title": "प्रारम्भिक बाल विकासका शिक्षकहरूको लागि क्षमता अभिवृद्धि तालिम सम्पन्न",
        "time": "२०८१-०२-१०",
        "content": "प्युठान, ऐरावती गाउँपालिका-२ बरौलास्थित सोही गाउँपालिकाको सभाहलमा संचालित ३ दिने प्रारम्भिक बाल विकासका शिक्षकहरूको लागि क्षमता अभिवृद्धि तालिम बुधबार सम्पन्न भएको छ ।समुदाय-प्रहरी साझेदारी कार्यक्रम अन्तर्गत जिल्ला प्रहरी कार्यालय प्युठानको सहकार्य तथा नेपाल जेसुईट सामाजिक संस्था ललितपुरको प्राविधिक सहयोगमा ऐरावती गाउँपालिकाले उक्त तालिम संचालन गरेको हो ।कार्यक्रममा जिल्ला प्रहरी कार्यालय प्युठानका प्रमुख प्रहरी नायव उपरीक्षक इश्‍वर थापाले तालिम मार्फत शिक्षकहरूको क्षमता अभिवृद्धिमा थप मद्दत पुगेको चर्चा गर्नुभयो । सो अवसरमा शिक्षा शाखा सहायक तुल बहादुर थापा, शिक्षिका माया आचार्य र प्रशिक्षक कमल श्रेष्ठले तालिम सम्बन्धी आ-आफ्नो मन्तव्य व्यक्त गर्नुभएको थियो ।ऐरावती गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत हिमलाल बिश्‍वकर्माको अध्यक्षतामा सम्पन्न उक्त कार्यक्रममा नेपाल पत्रकार महासंघ प्युठान जिल्ला कार्य समितिका सदस्य बिमल पौडेल, एनजेएसआइका प्रतिनिधि, प्रशिक्षक, शिक्षक/शिक्षिकाहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5690",
        "signature": "0a2617a251ee207566866b5988fbf0defc2fc696b76d8059bb870078094dbcd6"
    },
    {
        "title": "नाबालिकालाई यौन क्रियाकलापमा लगाएको अभियोगमा महिला पक्राउ",
        "time": "२०८१-०२-१०",
        "content": "काठमाडौं, नाबालिकालाई यौन क्रियाकलापमा लगाएको अभियोगमा नुवाकोट ककनी गाउँपालिका-५ घर भई काठमाडौं महानगरपालिका-१६ बसन्तनगर बस्ने २९ वर्षीया रश्‍मी लामालाई प्रहरीले पक्राउ गरेको छ ।लामाले प्रलोभन देखाई विभिन्न होटल तथा गेष्ट हाउसहरूमा नाबालिकालाई जबरजस्ती वेश्यावृत्तिमा लगाएको भन्ने सूचनाको आधारमा मानव बेचबिखन अनुसन्धान व्यूरो बबरमहलबाट खटिएको प्रहरीले उनलाई काठमाडौं महानगरपालिका-३२ नयाँ बानेश्‍वरबाट पक्राउ गरेको हो । साथै प्रहरीले पीडितलाई उद्दार समेत गरेको छ ।उनी उपर मानव बेचबिखन तथा ओसारपसार मुद्दामा जिल्ला अदालत काठमाडौंबाट ५ दिन म्याद थप गरी यस सम्बन्धमा प्रहरीबाट आवश्यक अनुसन्धान भइरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5689",
        "signature": "1767f153e32b95b812cda9a4507003710788d5a7c0b0628ae23199b817a84274"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट १५ जना पक्राउ",
        "time": "२०८१-०२-१०",
        "content": "सर्लाही, लालबन्दी नगरपालिका-७ लालबन्दी बजारबाट अवैध लागूऔषध गाँजा ५ किलोग्रामसहित महोत्तरी जलेश्वर नगरपालिका-९ बस्ने ६५ वर्षीय नागेन्द्र सिंहलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय लालबन्दीबाट खटिएको प्रहरीले उनलाई उक्त गाँजासहित पक्राउ गरेको हो ।\tयसैगरी सर्लाही, लालबन्दी नगरपालिका-७ मरिन चोकबाट अवैध लागूऔषध गाँजा २ किलो ८ सय ग्रामसहित सोही नगरपालिका-१४ बस्ने २५ वर्षीय मन बहादुर रूम्बालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय लालबन्दीबाट खटिएको प्रहरीले उनलाई उक्त गाँजासहित पक्राउ गरेको हो ।\tमोरङ, बिराटनगर महानगरपालिका-१६ दरैया चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ७ सय ३० मिलिग्रामसहित कैलाली धनगढी उपमहानगरपालिका-१ बस्ने २५ वर्षीय धिरज बिश्वकर्मालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको प्रदेश १-०२-०५३ प ३८६१ नम्बरको मोटरसाइकललाई जाँच गर्दा चालक बिश्वकर्मालाई उक्त पदार्थसहित पक्राउ गरेको हो ।\tकञ्चनपुर, दोधारा चाँदनी नगरपालिका-१ पशुपती टोलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ९ सय ३० मिलिग्रामसहित बैतडी दोगडाकेदार गाउँपालिका-२ बस्ने ३६ वर्षीय नर बहादुर बिष्टलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगर कञ्चनपुर र इलाका प्रहरी कार्यालय दोधार चाँदनीबाट खटिएको संयुक्त टोलीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।\tझापा, विर्तामोड  नगरपालिका-५ सुकुमबासी टोलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ७ ग्राम ५ सय १० मिलिग्राम, गाँजा २ सय ८९ ग्राम ९ सय ७० मिलिग्राम र नगद २ हजार ६ सय ७० रूपैयाँसहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा विर्तामोड नगरपालिका-५ बस्ने ३६ वर्षीय कृष्ण ठाकुर र सुनसरी दुहवी नगरपालिका-२ घर भई हाल झापा विर्तामोड नगरपालिका-४ बस्ने ४२ वर्षीय खड्ग नारायण चौधरी रहेका छन् । अस्थायी प्रहरी पोष्ट नयाँबसपार्क विर्तामोडबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषधसहित पक्राउ गरेको हो ।\tसल्यान, छत्रेश्वारी गाउँपालिका-६ कल्लेखोलाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६० मिलिग्रामसहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा छत्रेश्वारी गाउँपालिका-६ लान्ती बस्ने २० वर्षीय पाण्डप गिरी र शारदा नगरपालिका-२ बस्ने १७ वर्षीय किशोर रहेका छन् । प्रहरी चौकी भोटेचौरबाट खटिएको प्रहरीले रा.५ प ४९९० नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tडडेल्धुरा, अमरगढी नगरपालिका-४ खलंगा बस्ने २४ वर्षीय मिन बहादुर बिष्टलाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ सय मिलिग्रामसहित बुधबार बेलुकी प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय डडेल्धुराबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । \tउदयपुर, त्रियुगा नगरपालिका-११ गाईघाटबाट अवैध लागूऔषध गाँजा १ किलो १० ग्रामसहित ३ जनालाई बुधबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ डेरा गरी बस्ने सप्तरी सुरुङ्गा नगरपालिका-२ घर भएका २९ वर्षीय दिपक बस्नेत, २९ वर्षीय प्रकाश खड्का र ३२ वर्षीय सुदर्शन गेलाल रहेका छन् । विशेष सूचनाको आधारमा खटिएको प्रहरीले उनीहरूको कोठा तलासी गर्दा उक्त गाँजा फेला पारी तीनै जनालाई पक्राउ गरेको हो ।\tनवलपरासी पूर्व, देवचुली नगरपालिका-१७ पिप्रहर बस्ने ३८ वर्षीय कुल प्रसाद खोजवरलाई अवैध लागूऔषध गाँजा करिब ७ किलो ५ सय ग्रामसहित बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रजहरबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त गाँजा फेला पारी पक्राउ गरेको हो ।\tबाँके, कोहलपुर नगरपालिका-८ मन्नापुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ७ ग्राम ९ सय मिलिग्रामसहित सोही ठाउँ बस्ने ३१ वर्षीय गौरीशंकर थारू समेत २ जनालाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कोहलपुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5688",
        "signature": "520a765df6e3862f166336d721d91d6a9d7ebec93f2751f988216a3fba1aba88"
    },
    {
        "title": "उपप्रधानमन्त्री एवम् गृहमन्त्री रवि लामिछानेको प्रमुख आतिथ्यमा बागमती प्रदेशस्तरीय सुरक्षा गोष्ठी सम्पन्न",
        "time": "२०८१-०२-०९",
        "content": "काठमाडौं, उपप्रधानमन्त्री एवम् गृहमन्त्री रवि लामिछानेको प्रमुख आतिथ्यमा बुधबार आयोजित कार्यक्रम बिच दुई दिवसीय बागमती प्रदेशस्तरीय सुरक्षा गोष्ठी, २०८१ मकवानपुरको हेटौंडामा सम्पन्न भएको छ ।नेपाल सरकार गृहमन्त्रालय र बागमती प्रदेश आन्तरिक मामिला तथा कानून मन्त्रालयको संयुक्त आयोजनामा विद्यमान सुरक्षा अवस्था, समस्या तथा चुनौति र आगामी कार्यभार लगायतका विषयमा मंगलबार उक्त गोष्ठी शुरू भएको थियो । गोष्ठीको समापन समारोहलाई सम्बोधन गर्दै गृहमन्त्री लामिछानेले सबै सुरक्षा निकायहरूले आम नागरिकको सुरक्षा संवेदनशीलता, सामिप्यतालाई प्रभावकारी हुने किसिमको कामहरू गर्नुपर्ने बताउनुभयो । गोष्ठीमा राखिएका विषयवस्तु एवम् छलफलहरू लाभदायी भएको चर्चा गर्दै गृहमन्त्री लामिछानेले भन्नुभयो, ‘गोष्ठीलाई गृह मन्त्रालय र प्रदेश सरकार बिच पुलको रूपमा व्याख्या गर्न चाहन्छु ।’ गृहमन्त्री लामिछानेले निमार्ण भएका वा हुने अल्पकालीन एवं दीर्घकालीन योजनाहरूमा छलफल हुनुपर्ने र सेवा प्रदायक अंगहरूले आम नागरिक एवम् पहुँच नपुगेका समुदायलाई भरोसा दिलाउने किसिमका कार्यहरू गर्नुपर्ने उल्लेख गर्दै विद्यमान केही ऐन कानूनहरू संशोधन तथा थप निर्माण गर्नुपर्नेमा गृह मन्त्रालय संवेदनशील रहेको बताउनुभयो । कार्यसम्पादन सूचकको आधारमा मूल्याङ्कन हुने उल्लेख गर्दै उहाँले अपराध न्यूनीकरणमा प्रहरी साझेदारी एवम् सूचनामूलक कार्यक्रमहरूबाट थप प्रभावकारी बनाउँदै सर्वसाधरण जनताले महशुस हुने गरी चुस्त दुरूस्त एवम् पारदर्शी रूपमा सेवा प्रवाह गर्नुपर्नेमा जोड दिनुभयो । सो अवसरमा बागमती प्रदेशका मुख्यमन्त्री शालिकराम जम्कटेल, बागमती प्रदेश आन्तरिक मामिला तथा कानून मन्त्री गंगानारायण श्रेष्ठ र बागमती प्रदेशका का.मु. प्रमुख सचिव गोविन्द बहादुर कार्कीले गोष्ठीको महत्व एवम् आवश्यकताबारे आ-आफ्नो विचार व्यक्त गर्दै प्रहरी समायोजन हुनुपर्ने धारणा राख्नुभएको थियो ।सो अवसरमा प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले प्रदेशको समग्र हित, दिगो विकास र शान्तिका लागि सम्पूर्ण सरोकारवालाहरू बिचको प्रतिवद्धता प्रवर्द्धन तथा साझेदारहरू बिचको सहकार्य अभिवृद्धिमा गोष्ठी साझा प्लेटफर्मको रूपमा साबित हुने विश्‍वास व्यक्त गर्नुभयो । शान्ति सुरक्षा राज्यको उच्च प्राथमिकताको क्षेत्र रहेको र यसको अभावमा राज्यको सुशासन एवम् समृद्धितर्फको गति समेत प्रभावित हुने भएकोले यसतर्फ गम्भीर र संवेदनशील रही निर्दिष्ट जिम्मेवारी इमानदारीपूर्वक बहन गर्न नेपाल प्रहरी प्रतिवद्ध रहेको उहाँले बताउनुभयो ।  प्रहरी महानिरीक्षक कुँवरले नेपाल प्रहरीले शान्ति सुरक्षा तथा अपराध रोकथाम र नियन्त्रणका क्षेत्रमा निर्वाह गरेको भूमिकाको चर्चा गर्दै आगामी दिनमा समेत नेपाल प्रहरी अझ व्यावसायिक र लगनशील भई थप उर्जाका साथ जिम्मेवारी बहन गर्ने प्रतिवद्धता व्यक्त गर्नुभयो । गोष्ठीबाट प्राप्त निर्देशनलाई अक्षरस पालना गरी प्रभावकारी जनचेतनामूलक कार्यक्रम र योजनाबद्ध प्रहरी परिचालन मार्फत समग्र प्रदेशमा शान्ति सुव्यवस्था बहाल राख्न थप सक्रियता एवम् रचनात्मक ढंगले हरदम प्रयासरत रहँदै स्पष्ट जिम्मेवारी बोध र निर्भिकतापूर्वक कानूनको कार्यान्वयन गर्न गराउन प्रदेश तथा मातहत जिल्ला प्रहरी प्रमुखहरूलाई उहाँले निर्देशन समेत दिनुभयो । गोष्ठीमा नेपाली सेनाका रथी अशोकराज सिग्देल, सशस्र प्रहरी महानिरीक्षक राजु अर्याल, राष्ट्रिय अनुसन्धान विभागका मुख्य अनुसन्धान निर्देशक हुतराज थापा, गृह मन्त्रालयका सह-सचिवहरू नारायण प्रसाद भट्टराई, थानेश्‍वर गौतम र स्किम श्रेष्ठ तथा बागमती प्रदेश आन्तरिक मामिला तथा कानून मन्त्रालयका सचिव पूर्ण बहादुर दर्जीले आ-आफ्नो प्रस्तुतीकरण गर्नुभएको थियो । साथै बागमती प्रदेश अन्तर्गतका १३ जिल्लाका प्रमुख जिल्ला अधिकारीहरूले आ-आफ्नो जिल्लाको विद्यमान शान्ति सुरक्षाको अवस्था, समस्या तथा चुनौती, समाधानका उपाय एवं आगामी कार्यक्रम लगायत विविध विषयमा प्रस्तुतीकरण गर्नुभएको थियो । गोष्ठीमा बागमती प्रदेशको विद्यमान सुरक्षाको अवस्था, समस्या तथा चुनौती र अगामी कार्यभार लगायतको विषयमा विस्तृत छलफल समेत भएको थियो । गोष्ठीको अध्यक्षता गर्नुभएका गृह सचिव एकनारायण अर्यालले मन्तव्यसहित गोष्ठी समापन गर्नुभयो । गोष्ठीमा गृह मन्त्रालयका पदाधिकारीहरू, बागमती प्रदेशस्तरीय सुरक्षा निकायका प्रमुखहरू, बागमती प्रदेश अन्तर्गतका १३ वटै जिल्लाका प्रमुख जिल्ला अधिकारीहरू तथा सुरक्षा निकायका प्रमुखहरूको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5687",
        "signature": "74d5d71e525a56eddba34e7cccc099cf2168b6e85d2e184f787735ddc0164689"
    },
    {
        "title": "इन्टरपोलबाट रेड नोटिस जारी भएका फरार व्यक्ति रोमानियाबाट पक्राउ",
        "time": "२०८१-०२-०९",
        "content": "काठमाडौं, जबरजस्ती करणी मुद्दामा इन्टरपोलबाट रेड नोटिस जारी भएका फरार प्रतिवादी रामेछाप खाँडादेवी गाउँपालिका-९ बस्ने २४ वर्षीय गौरब नेपाली पक्राउ परेका छन् । NCB Bucharest, Romania को समन्वयमा रोमानियामा पक्राउ परेका उनलाई सम्बन्धित मुद्दामा कारवाही गर्ने/गराउने प्रयोजनार्थ बुधबार नेपाल फिर्ता ल्याइएको छ । गौरब भएको जबरजस्ती करणी मुद्दाको अनुसन्धानको सिलसिलामा अन्तर्राष्ट्रिय स्तरमा खोजतलास एवं पक्राउ गर्नको लागि जिल्ला प्रहरी कार्यालय रामेछाप मन्थलीबाट अनुरोध भएपश्‍चात एनसिबि काठमाडौंको अनुरोधमा इन्टरपोल महासचिवालयबाट सन् २०२३  अप्रिल २४ मा उनी विरूद्ध रेड नोटिस जारी भएको थियो ।उनलाई आवश्यक अनुसन्धान एवम् कारवाहीको लागि प्रहरी वृत्त गौशाला काठमाडौंमा बुझाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5686",
        "signature": "b2fbe031a62552fc4dea2a01ccff6264e25513c0415d981174752cde359b65ed"
    },
    {
        "title": "चोरीका मोटरसाइकलसहित पाँच जना पक्राउ",
        "time": "२०८१-०२-०९",
        "content": "झापा, चोरीका मोटरसाइकलसहित ५ जनालाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कनकाई नगरपालिका-४ बस्नेहरू १९ वर्षीय प्रियङक कडेल, १९ वर्षीय कृष्ण घिमिरे, १९ वर्षीय नबिन बस्नेत तथा १९ वर्षीय दिपक भुजेल र सोही नगरपालिका-३ बस्ने १९ वर्षीय सम्रिक चुडाल रहेका छन् । पाँचथर जिल्लाका विभिन्न स्थानहरूबाट विभिन्न मितिमा मोटरसाइकलहरू चोरी गरी झापाको सुरुङ्गा एरियामा चलाई रहेको भन्ने सूचनाको आधारमा इलाका प्रहरी कार्यालय सुरुङ्गाबाट खटिएको प्रहरीले उनीहरूलाई चोरी भएको प्रदेश ३-०२-००९ प ५२२१ नम्बर र मे.९ प ६४६१ नम्बरका २ थान मोटरसाइकलसहित पक्राउ गरेको हो । उनीहरूलाई आवश्यक कारवाहीको लागि जिल्ला प्रहरी कार्यालय पाँचथर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5685",
        "signature": "e9a9a644b8e28663ac5a2b1f85cb5346558981006f0309cf70c9eddd423104b2"
    },
    {
        "title": "अवैध रूपमा भन्सार छलि लैजान लागेको सुनसहित पक्राउ",
        "time": "२०८१-०२-०९",
        "content": "काठमाडौं, भन्सार छलि अवैध रूपमा संकलन गरी लैजान लागेको ७५ ग्राम तौलको सुन जस्तो देखिने पहेंलो धातुको सिक्री ३ थानसहित सर्लाही कौडेना गाउँपालिका-७ ठेगाना भएका २२ वर्षीय मोहमद नईमुदीनलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । बाह्‍य मुलुकबाट नेपाल आएका यात्रुलाई भन्सार छलि गर्न लगाई उक्त धातु संकलन गरी लैजान लागेको अवस्थामा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय उडान तर्फको आगमन पार्किङ एरियाबाट उनलाई प्रहरीले पक्राउ गरेको हो । उनलाई आवश्‍यक अनुसन्धान एवम् कारवाहीको लागि त्रिभुवन विमानस्थल भन्सार कार्यालय गौचरमा बुझाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5684",
        "signature": "64d70a257660ca4bf654b7c8a7202d6c24dd33469be40942fbad391de505d810"
    },
    {
        "title": "अवैध लागूऔषध गाँजासहित एक जना पक्राउ",
        "time": "२०८१-०२-०९",
        "content": "धनकुटा, सहिदभूमि गाउँपालिका-६ सुकेआलबाट अवैध लागूऔषध गाँज करिब २ किलोग्रामसहित सोही गाउँपालिका-५ पात्ले बस्ने २१ वर्षीय संन्देश राईलाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी आखिसल्लाबाट खटिएको प्रहरीले उनलाई उक्त गाँजासहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5683",
        "signature": "c2d024d837c1d597e18c8a76b07d6359639fd86754d199a46ee430c1c8c74e1c"
    },
    {
        "title": "वैदेशिक रोजगारीमा विभिन्न देश पठाइदिन्छु भन्दै ठगी गर्ने तीन जना पक्राउ",
        "time": "२०८१-०२-०९",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभन देखाई विभिन्न देश पठाईदिन्छु भन्ने प्रलोभनमा पारी रकम ठगी गरेको अभियोगमा ३ जनालाई सोमबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कैलाली भजनी गाउँपालिका-१ घर भई ललितपुर महालक्ष्मी नगरपालिका-१ बस्ने ३६ वर्षीय बिशाल हमाल, काठमाडौं महानगरपालिका-७ चाबहिल बस्ने ३१ वर्षीय प्रशान्त पण्डित र सप्तरी कोईलाली गाउँपालिका-३ घर भई काठमाडौं महानगरपालिका-३२ तिनकुने बस्ने ४५ वर्षीय सैलेश कुमार झा रहेका छन् ।   पक्राउमध्ये बिशालले अमेरिका पठाईदिन्छु भन्दै २ जना पीडितहरूबाट १६ लाख ७० हजार रूपैयाँ, प्रशान्तले अष्ट्रेलिया पठाईदिन्छु भन्दै १ जना पीडितबाट ८ लाख रूपैयाँ र सैलेशले युके पठाईदिन्छु भन्दै १ जना पीडितबाट ५ लाख ४० हजार रूपैयाँ ठगी गरेको खुल्न आएको छ । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले बिशाललाई काठमाडौं लाजिम्पाटबाट, प्रशान्तलाई काठमाडौं बागबजारबाट र सैलेशलाई काठमाडौं तिनकुनेबाट पक्राउ गरेको  हो । उनीहरूलाई थप अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5680",
        "signature": "61ba75fa4197e7160f9752745ad8e233d9f308b31df66e5afe87a01866e3136c"
    },
    {
        "title": "अनलाईन मार्फत ठगी गर्ने कार्यमा संलग्न व्यक्ति पक्राउ",
        "time": "२०८१-०२-०९",
        "content": "काठमाडौं, अनलाईन मार्फत ठगी गर्ने कार्यमा संलग्न रहेको अभियोगमा सिन्धुपाल्चोक लिसंखुपाखर गाउँपालिका-१ घर भई काठमाडौं बुढानिलकण्ठ नगरपालिका-१३ चुनिखेल बस्ने ३६ वर्षीय पासाङ भन्ने सोनम तामाङलाई सोमबार प्रहरीले पक्राउ गरेको छ । सामाजिक संजाल फेसबुक मार्फत विभिन्न आईडिहरूबाट सामान अडर्र गरी ग्राहकहरूसँग बार्गेनिङ गर्दै सामान देखाई रकम लिएर आउछु भनि ल्यापटप, मोबाइल क्यामेरा समेतका सामानहरूको जम्मा ७ लाख ९९ हजार रूपैयाँ मूल्य बराबरको सामानहरू लिई फरार भएका तामाङलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले काठमाडौं बुढानिलकण्ठ नगरपालिका-१३ चुनिखेलबाट पक्राउ गरेको हो । उनलाई ठगी सम्बन्धी कसूरमा आवश्यक कारवाहीको लागि प्रहरी वृत्त बौद्ध पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5679",
        "signature": "5c618f4dac1fd10b7ca49ab22c5186c093554a5a1ce46dd895452bbe12919ff8"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट १२ जना पक्राउ",
        "time": "२०८१-०२-०९",
        "content": "झापा, कचनकवल गाउँपालिका-४ स्थित सुनकोशी चिया बगानबाट अवैध लागूऔषध ब्राउनसुगर ४० ग्राम ८ सय ४० मिलिग्रामसहित सोही गाउँपालिका-४ बस्ने ३६ वर्षीया अलिसा शेखलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय केचनाबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषधसहित पक्राउ गरेको हो ।यसैगरी झापा, शिवसताक्षी नगरपालिका-१ धरमपुर सुक्रबारेबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ ग्रामसहित सोही नगरपालिका-१ चौतारामा बस्ने ३० वर्षीय शिसिर सुब्बा समेत २ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय झिलझिलेबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । यसैगरी झापा, गौरिगञ्ज गाउँपालिका-१ दास चौरीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १२ ग्राम २ सय मिलिग्राम र नगद रुपैयाँ ३ हजार ५ सय २५ रूपैयाँसहित २ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा गौरदह नगरपालिका-९ बैगुनधुरा बस्ने ३२ वर्षीय नबिन बस्नेत र मोरङ बयरवन घर भएका ३२ वर्षीय प्रबिन ठकुरी रहेका छन् । प्रहरी चौकी कुञ्जिबारी र सशस्त्र प्रहरी बल नेपाल बिओपी कुञ्जिबारीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको बा.८१ प ७१७७ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो ।बारा, प्रसौनी गाउँपालिका-१ नकटुवाबाट अवैध लागूऔषध ब्राउनसुगर करिब २ ग्राम ४ मिलिग्रामसहित निजगढ नगरपालिका-७ लचका टोल बस्ने २७ वर्षीय सुनिल रूम्बा तमाङलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय प्रसौनीबाट खटिएको प्रहरीले ना.६१ प १७२७ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त लागूऔषधसहित पक्राउ गरेको हो । कैलाली, गोदावरी नगरपालिका-१ धनगढी रोड कृष्ण मार्केटबाट अवैध लागूऔषध ब्राउनसुगर १ ग्राम १ सय मिलिग्राम र नाईट्राभेट ७ ट्याब्लेटसहित धनगढी उपमहानगरपालिका-३ बस्ने २० वर्षीय रोहन घिमिरे समेत ३ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मालाखेतीबाट खटिएको प्रहरी उनीहरूलाई उक्त लागूऔषधसहित पक्राउ गरेको हो ।कञ्चनपुर, बेलौरी नगरपालिका-१० सडकघाटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्रामसहित सोही नगरपालिका-१० बस्ने २५ वर्षीय प्रशान्त चौधरी समेत २ जनाको मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बेलडाँडीबाट खटिएको प्रहरीले से.५ प ५६२५ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।  बाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ सय मिलिग्रामसहित बैजनाथ गाउँपालिका-४ बानियाभार बस्ने २५ वर्षीय प्रदिप खत्रीलाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय जमुनाह र लागूऔषध नियन्त्रण ब्यूरोबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5678",
        "signature": "e6cd92a75b6acf9bc46d438dc7d03de3e2e73208583c7fde39e6bdf4075c0244"
    },
    {
        "title": "ठगी मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-०२-०९",
        "content": "काठमाडौं, ठगी मुद्दाका फरार प्रतिवादी सिन्धुपाल्चोक ईन्द्रावती गाउँपालिका-३ घर भई भक्तपुर चाँगुनारायण नगरपालिका-४ बस्ने ३० वर्षीय प्रशान्त थापालाई मंगलबार प्रहरीले पक्राउ गरेको छ । थापा समेत भएको ठगी सम्बन्धी कसूर मुद्दामा जिल्ला अदालत काठमाडौंबाट पक्राउ पुर्जी समेत जारी भई फरार रहेका उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले काठमाडौं महानगरपालिका-९ सिनामंगलबाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5677",
        "signature": "6a782e93ab6102fc503803e3e35b29954b325105e68aeef398d87c834c22dd58"
    },
    {
        "title": "सहकारी संस्थामा तोडफोड गर्ने ९ जना पक्राउ",
        "time": "२०८१-०२-०९",
        "content": "कास्की, पोखरा महानगरपालिका-३० शिसुवास्थित चक्रदेवी सहकारी संस्थामा तोडफोड गरेको अभियोगमा ९ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा माछापुच्छ्रे गाउँपालिका-५ रिवान बस्ने ३६ वर्षीय प्रकाश बिक, पोखरा महानगरपालिका-२७ लेखनाथ बस्नेहरू ४२ वर्षीय गणेश शाही, २९ वर्षीय समिन बिक, २७ वर्षीय संजिप सुनार, ५२ वर्षीय यम बहादुर चौरेली तथा ४९ वर्षीया कृष्ण कुमारी चौरेली, झापा भद्रपुर नगरपालिका-३ बस्ने ४० वर्षीय राजिव प्रसाई, रूपन्देही घर बताउने ४७ वर्षीया कमला चन्द र नवलपरासी घर बताउने ४२ वर्षीया बिष्णु बोहरा रहेका छन् । सहकारी संस्थामा तोडफोड भएको भन्ने सूचना प्राप्‍त हुनासाथ इलाका प्रहरी कार्यालय शिसुवा कास्कीबाट खटिएको प्रहरीले उनीहरूलाई पक्राउ गरेको हो । उनीहरूले सहकारीका कर्मचारीमाथि हातपात, कागजपत्र हिनामिना तथा टेलिफोन तथा नेटको तार समेतमा क्षति पुर्‍याएको प्रारम्भिक अनुसन्धानबाट खुल्न आएको छ ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5676",
        "signature": "729a01cb189c7f31635029d1cdd7b99fd87e2a070280ec4e7e5d69fab2aeb668"
    },
    {
        "title": "बागमती प्रदेशस्तरीय सुरक्षा गोष्ठी शुरू",
        "time": "२०८१-०२-०८",
        "content": "काठमाडौं, नेपाल सरकार गृहमन्त्रालय र बागमती प्रदेश आन्तरिक मामिला तथा कानून मन्त्रालयको संयुक्त आयोजनामा विद्यमान सुरक्षा अवस्था, समस्या तथा चुनौति र आगामी कार्यभार लगायतका विषयमा बागमती प्रदेशस्तरीय सुरक्षा गोष्ठी, २०८१ शुरू भएको छ । बागमती प्रदेशका मुख्यमन्त्री शालिकराम जम्कटेलले मकवानपुरको हेटौंडामा मंगलबार आयोजित समारोह बिच उक्त गोष्ठीको उद्‌घाटन गर्नुभयो ।  गृहसचिव एकनारायण अर्यालको अध्यक्षतामा संचालित उद्‍घाटन शत्रमा बागमती प्रदेश आन्तरिक मामिला तथा कानून मन्त्रालयका सचिव पूर्ण बहादुर दर्जीले गोष्ठीको उद्देश्यबारे जानकारी दिनुभएको थियो । गोष्ठीको उद्‍घाटन शत्रमा बागमती प्रदेश अन्तर्गतका १३ जिल्लामध्ये ९ जिल्लाका प्रमुख जिल्ला अधिकारीहरूले आ-आफ्नो जिल्लाको विद्यमान शान्ति सुरक्षाको अवस्था, समस्या तथा चुनौती, समाधानका उपाय एवं आगामी कार्यक्रम लगायत विविध विषयमा प्रस्तुतीकरण गर्नुभयो । गोष्ठीमा प्रहरी महानिरीक्षक बसन्त बहादुर कुँवर, सशस्त्र प्रहरी महानिरीक्षक राजु अर्याल, राष्ट्रिय अनुसन्धान विभागका मुख्य अनुसन्धान निर्देशक हुतराज थापा, नेपाली सेनाका उपरथी बिष्णु राउत, गृह मन्त्रालयका पदाधिकारीहरू, बागमती प्रदेशस्तरीय सुरक्षा निकायका प्रमुखहरू, प्रदेश अन्तर्गतका सबै जिल्लाका प्रमुख जिल्ला अधिकारीहरू तथा सुरक्षा निकायका प्रमुखहरूको सहभागिता रहेको छ । दुई दिवसीय उक्त गोष्ठी बुधबार सम्पन्न हुने कार्यक्रम रहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5675",
        "signature": "26488b54d77170f800087aa477d004fa06e5d5956220741bdfd584cbd596c42e"
    },
    {
        "title": "अवैध लागूऔषध ब्राउनसुगरसहित दुई जना पक्राउ",
        "time": "२०८१-०२-०८",
        "content": "झापा, मेचिनगर नगरपालिका-६ स्थित पुरानो मेचिपुलबाट अवैध लागूऔषध ब्राउनसुगर १२ ग्राम १ सय २० मिलिग्रामसहित २ जनालाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मोरङ उर्लाबारी नगरपालिका-५ बस्ने २६ वर्षीय समिर मगर र सोही नगरपालिका-२ बस्ने २७ वर्षीय सुजन कार्की रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो काँकरभिट्टा र इलाका प्रहरी कार्यालय काँकरभिट्टाबाट खटिएको संयुक्त टोलीले सिटिसफारीमा भारतको पानीट्याङ्कीबाट नेपालतर्फ आउँदै गरेका उनीहरूलाई उक्त लगूऔषधसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5674",
        "signature": "b013f80c6cc274b0b908ed538ce5e1c78e9b74538b46427065c8dc00e6b96c2d"
    },
    {
        "title": "विवाहको वहानामा चीन पुर्‍याइ मानव बेचबिखन गरेको अभियोगमा महिला पक्राउ",
        "time": "२०८१-०२-०८",
        "content": "काठमाडौं, विवाहको वहानामा चीन पुर्‍याई मानव बेचबिखन गरेको अभियोगमा नुवाकोट किस्पाङ्ग गाउँपालिका-१ ठेगाना भई  चीनको Heilongjiang province को Harbin City मा बसोबास गर्ने ४३ वर्षीया मनमाया घलेलाई प्रहरीले पक्राउ गरेको छ । पीडितको उजुरीको आधारमा मानव बेचबिखन अनुसन्धान ब्यूरो बबरमहलबाट खटिएको प्रहरीले उनलाई काठमाडौं महानगरपालिका-२७ ठमेलबाट पक्राउ गरेको हो । मनमायाले पीडितलाई चिनियाँ नागरिकसँग विवाह गरेमा ५ वर्षपछि ग्रिनकार्ड बनाउन सकिने भन्दै ललाई फकाई प्रलोभनमा पारेर चिनियाँ नागरिकसँगको मिलेमतोमा जिल्ला अदालत काठमाडौंमा लगि २०७९ चैत १३ गते चिनियाँ नागरिकसँग कोर्ट म्यारिज गराई २०८० वैशाख १ गते चीनमा पुर्‍याएर यौन शोषण एवम् वेश्यावृत्तिमा लगाएको प्रारम्भिक अनुसन्धानको क्रममा खुल्न आएको छ । मनमायाले पीडितलाई नेपाली ५ लाख रूपैयाँमा बेचबिखन गरेको समेत खुल्न आएको छ । पीडितलाई वेश्यावृत्तिमा लगाई राखेको अवस्थामा चीनस्थित नेपाली दुतावाससगँको समन्वयमा २०८० असार १ गते नेपाल फर्कन सफल भएका थिए । \t\tउनी उपर मानवबेचबिखन तथा ओसार पसार मुद्दामा जिल्ला अदालत काठमाडौंबाट ५ दिन म्याद थप अनुमति लिई आवश्यक अनुसन्धान गर्नुका साथै घटनामा संलग्न अन्य प्रतिवादीहरूको समेत प्रहरीले खोजी गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5673",
        "signature": "129ace71f0f45fe40c6b22f8cf1481e85d818e78c090cda541d63f4f78cf7d6e"
    },
    {
        "title": "संगठित अपराध, अपहरण तथा शरीर बन्धक र कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-०२-०८",
        "content": "रौतहट, संगठित अपराध, अपहरण तथा शरीर बन्धक र कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी गौर नगरपालिका-५ बस्ने ५८ वर्षीय राजु मिश्रलाई आइतबार प्रहरीले पक्राउ गरेको छ । मिश्र समेतले गौर नगरपालिका-३ बस्ने २७ वर्षीय रोहित कुमार जैसवाललाई २०७८ पुस २० गते साँझ फिरौती रकम माग गर्ने उद्देश्यले झुक्काई अपहरण गरी भारतको बैरगिनियामा लगि बन्धक बनाई हत्या गरी शवलाई जुटको बोरामा हाली नन्दवारा पुल मुनि फालेको घटनामा संलग्न मिश्रलाई जिल्ला प्रहरी कार्यालय रौतहटबाट खटिएको प्रहरीले गौर नगरपालिका-१ स्थित नेपाल भारतको बोर्डर भन्सार नजिकबाट पक्राउ गरेको हो । उनलाई आवश्यक कारवाहीको लागि जिल्ला अदालत रौतहटमा पठाइएकोमा अदालतको आदेशले पुर्पक्षको लागि गौर कारागारमा पठाइएको  छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5672",
        "signature": "727ecf2eeebe8161d8020f1f12ee6af02d0ec2d92e39966ae5c9886ec5780336"
    },
    {
        "title": "जघन्य प्रकृतिका अपराधहरूमा संलग्न फरार प्रतिवादी पक्राउ",
        "time": "२०८१-०२-०८",
        "content": "पर्सा, विभिन्न जघन्य प्रकृतिका अपराधहरूमा संलग्न रही फरार रहेका प्रतिवादी प्रसौनी गाउँपालिका-७ महुवन बलुवा बस्ने ७२ वर्षीय प्रेम गिरीलाई आइतबार प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय पर्साबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । जिल्ला प्रशासन कार्यालय पर्साका तत्कालीन शाखा अधिकृत ५२ वर्षीय मोहन प्रसाद मैनालीलाई २०६५ असोज २२ गते गोली हानी हत्या गरेको कर्तव्य ज्यान मुद्दामा संलग्न रही गिरी फरार रहेका थिए । यस्तै २०५७ भदौ १२ गते साविक विन्दवासिनी गाविस-४ बस्ने ३० वर्षीय देवेन्द्र प्रसाद यादवको घरमा डकैती गर्ने क्रममा गोली हानी देवेन्द्र प्रसाद यादवको मृत्यु भएको खुन डाँका मुद्दा, जिल्ला प्रशासन कार्यालय पर्सा र पूनरावेदन अदालत हेटौंडाको विभिन्न मितिको फैसला अनुसार हात हतियार तथा खरखजाना मुद्दा एवम् जिल्ला प्रशासन कार्यालय पर्साको फैसलाले केही सार्वजनिक अपराध मुद्दामा समेत संलग्न गिरि फरार रहेको अनुसन्धानको क्रममा खुल्न आएको छ । गिरी नेपाल तथा भारतको विभिन्न स्थानहरूमा हत्या, चोरी, डकैती लगायत अन्य अपराधिक कृयाकलापहरूमा संलग्न रहेको समेत खुल्न आएको छ । उनी उपर जिल्ला अदालत पर्साबाट म्याद थप अनुमति लिई प्रहरीबाट थप अनुसन्धान भइरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5671",
        "signature": "5c61daae78ea893cb0032d938751fa804859ba19ef357c2f507ea1eed55e4de4"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट १४ जना पक्राउ",
        "time": "२०८१-०२-०८",
        "content": "कैलाली, धनगढी उपमहानगरपालिका-४ स्थित ट्याम्पल रिसोर्टबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय मिलिग्रामसहित सोही उपमहानगरपालिका-४ डेरा गरी बस्ने गौरीगंगा नगरपालिका-४ घर भएका २६ वर्षीय रोहन परियारलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । सुदूरपश्चिम प्रदेश प्रहरी कार्यालय धनगढी र जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको संयुक्त टोलीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।यसैगरी कैलाली, धनगढी उपमहानगरपालिका-३ ब्यारेलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ सय ७० मिलिग्रामसहित २ जनालाई सोमबार साँझ प्रहरीले पक्राउ गरेको  छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-२ बस्ने ३५ वर्षीय अशोक पाल र सोही उपमहानगरपालिका-१ बस्ने १८ वर्षीय किशोर रहेका छन् । प्रहरी चौकी त्रिनगरबाट खटिएको प्रहरीले सु.प.प्र.०१०१० प ९४०३ नम्बरको स्कुटरलाई जाँच गर्ने क्रममा स्कुटरमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो ।सुनसरी, भोक्राहा नरसिंह गाउँपालिका-६ स्थित सडकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ३ ग्राम ४९ मिलिग्रामसहित २ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मोरङ सुन्दरहरैचा नगरपालिका-७ गछियाँ बस्ने २० वर्षीय विमल चौधरी र सोही नगरपालिका-१० बस्ने २१ वर्षीय निकेश चौधरी रहेका छन् । इलाका प्रहरी कार्यालय लौकही र लागूऔषध नियन्त्रण ब्यूरो बिराटनगरबाट खटिएको संयुक्त टोलीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । यसैगरी सुनसरी, कोशी गाउँपालिका-१ पुरी टोलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ३ ग्राम ९१ मिलिग्रामसहित इनरूवा नगरपालिका-६ सखुवागाछी बस्ने २६ वर्षीय सुशान्त खनाललाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ ।  इलाका प्रहरी कार्यालय लौकही र लागूऔषध नियन्त्रण ब्यूरो विराटनगरबाट खटिएको संयुक्त टोलीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । मोरङ, बिराटनगर महानगरपालिका-१६ दरैयाचोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ३९ मिलिग्रामसहित सुनसरी दुहबी नगरपालिका-२ बस्ने २० वर्षीय शुसान्त चौधरीलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रानीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको प्रदेश १-०२-०५३ प ५८२१ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा चालक शुसान्तलाई उक्त पदार्थसहित पक्राउ गरेको हो ।\tकास्की, पोखरा महानगरपालिका-३१ नहरचोकस्थित धौलागिरी होटलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ ग्राम ५ सय मिलिग्रामसहित मकवानपुर हेटौंडा उपमहानगरपालिका-१२ घर बताउने २६ वर्षीय अस्मित ढुंगानालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । उक्त होटलमा लागूऔषध बेचबिखन भइरहेको भन्ने सूचनाको आधारमा लागूऔषध नियन्त्रण ब्यूरो पोखरा र जिल्ला प्रहरी कार्यालय कास्कीबाट खटिएको संयुक्त टोलीले होटलमा बस्दै आएका अस्मितको कोठा तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो ।\tपर्सा, वीरगंज महानगरपालिका-१६ स्थित सडकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय ५० ग्राम र अफिम जस्तो देखिने पदार्थ १ सय ५० ग्रामसहित २ जनालाई सोमबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मकवानपुर हेटौंडा उपमहानगरपालिका-३ घर भएका २९ वर्षीय समुन्द्र साह र २४ वर्षीय अमिर बानियाँ रहेका छन् । प्रहरी चौकी इनर्वा पर्सा र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय पर्साबाट खटिएको संयुक्त टोलीले भारतबाट नेपालतर्फ आउँदै गरेको बागमती प्रदेश ०३-०२ प ९४५० नम्बरको स्कुटरलाई जाँच गर्ने क्रममा स्कुटरमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो ।झापा, मेचिनगर नगरपालिका-६ पुरानो मेचिपुलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ५ ग्राम १ सय मिलिग्रामसहित दमक नगरपालिका-९ बस्ने २७ वर्षीय आषिश खडियालाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो काँकरभिट्टा र इलाका प्रहरी कार्यालय काँकरभिट्टाबाट खटिएको संयुक्त टोलीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । \t\t \tललितपुर, महालक्ष्मी नगरपालिका-५ टिकाथलीबाट अवैध लागूऔषध गाँजा १ सय ग्राम, नियन्त्रित लागूऔषध ट्रामाडोल २१ ट्याब्लेट, नगद ४ हजार ९ सय १५ रूपैयाँ, मोबाइल ६ थान, ट्याब १ थान, हातमा लगाउने नक २ थान, बन्चरो १ थान, क्यामरा १ थानसहित काभ्रे घर भई काठमाडौं कोटेश्‍वर बस्ने १८ वर्षीय किशोर समेत ३ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी टिकाथलीबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध र सरसामानसहित पक्राउ गरेको हो ।\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5670",
        "signature": "ae01a5b7619026cddd2d5e432615ac420666f9539644af06b603aabaf313c59a"
    },
    {
        "title": "सर्वसाधरण नागरिक तथा पर्यटकहरूलाई दु:ख हैरानी दिने सात जना पक्राउ",
        "time": "२०८१-०२-०८",
        "content": "कास्की, सर्वसाधरण नागरिक तथा पर्यटकहरूलाई दु:ख हैरानी दिएको अभियोगमा ७ जनालाई सोमबार प्रहरीले पक्राउ गरेको   छ । पक्राउ पर्नेहरूमा पोखरा महानगरपालिका-४ बस्ने ३८ वर्षीय यम बहादुर बिक, सोही महानगरपालिका-९ बस्नेहरू २८ वर्षीय सागर क्षेत्री, २९ वर्षीय बिक्रम सुनार, २४ वर्षीय अर्जुन सेन्चिरी तथा २० वर्षीय लक्ष्मण सिंह, सोही महानगरपालिका-७ बस्ने २२ वर्षीय बिकाश श्रेष्ठ र सोही महानगरपालिका-२६ बस्ने २८ वर्षीय साजन परियार रहेका छन् । पोखरा महानगरपालिका-९ स्थित पृथ्वीचोक, बसपार्क एरियामा आन्तरिक तथा वाह्‍य पर्यटकहरुलाई आफु अनुकूलको होटल तथा बसमा जानको लागि झोला तान्ने, पैसाको अनावश्यक मोलमोलाई गर्ने तथा लागूऔषधजन्य पदार्थ सेवन गरी होहल्ला गरी स्थानीयवासीहरूलाई दु:ख हैरानी दिईरहेको भन्ने सूचनाको आधारमा वडा प्रहरी कार्यालय वैदाम तथा अस्थायी प्रहरी विट पृथ्वीचोकबाट खटिएको प्रहरीले उनीहरूलाई पक्राउ गरेको हो । उनीहरू उपर सार्वजनिक हित, स्वास्थ्य, सुरक्षा, सुविधा र नैतिकता विरूद्धको कसूरमा ७ दिन म्याद थप अनुमति लिई प्रहरीबाट थप अनुसन्धान भइरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5669",
        "signature": "9235be2d100ef13622b50c3ad18da29969434f16452d0519749134cef019ff47"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०२-०८",
        "content": "मोरङ, ७ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा सुन्दरहरैचा नगरपालिका-६ सितापुरी टोल बस्ने ४८ वर्षीय ज्ञान बहादुर मगरलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ ।मगरले ती बालिकालाई शनिबार राति जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा प्रहरी चौकी गछियाबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5668",
        "signature": "1d01e4bf6726728db2469cf78e6ed5edb98385f1bb594f185d6f3f199a77a8f8"
    },
    {
        "title": "नौ जना प्राविधिक प्रहरी अधिकृतहरू दर्ज्यानी चिन्हद्वारा सुशोभित",
        "time": "२०८१-०२-०७",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले हालै पदोन्नति भएका ९ जना प्राविधिक प्रहरी अधिकृतहरूलाई दर्ज्यानी चिन्हद्वारा सुशोभित गर्नुभएको छ । नेपाल प्रहरी प्रधान कार्यालयमा सोमबार आयोजित विशेष समारोहबीच प्रहरी महानिरीक्षक कुँवरले उहाँहरूलाई दर्ज्यानी चिन्हद्वारा सुशोभन गर्नुभएको हो ।नेपाल सरकार उपप्रधानमन्त्री एवम् गृहमन्त्रीस्तरको २०८१ जेठ ६ गतेको निर्णयअनुसार प्राविधिक प्रहरी उपरीक्षकबाट प्राविधिक प्रहरी वरिष्ठ उपरीक्षक पदमा १ जना तथा नेपाल सरकार गृह मन्त्रालय (सचिवस्तर) को २०८१ जेठ ६ गतेको निर्णयअनुसार  प्राविधिक प्रहरी वरिष्ठ नायव निरीक्षकबाट प्राविधिक प्रहरी निरीक्षक पदमा ९ जना गरी जम्मा १० जना प्रहरी अधिकृतहरू पदोन्नति हुनुभएको थियो । दर्ज्यानी चिन्हद्वारा सुशोभित हुनेहरूमा प्राविधिक प्रहरी वरिष्ठ उपरीक्षक ज्ञानेन्द्र कुमार राई तथा प्राविधिक प्रहरी निरीक्षकहरू सरीता केसी, सोनिम महत्तो, शैलेन्द्र कुमार सिंह, गणेश कुमार पाण्डेय, बलदेव बडु, तिर्थ बहादुर थोकर, राजन बहादुर बुढाथोकी र हिमाल खड्का रहनुभएको छ । पदोन्नति भएकामध्ये प्राविधिक प्रहरी निरीक्षक श्री भगवान प्रसाद कुशवाह वैदेशिक तालिमका लागि हाल कोरियामा हुनुहुन्छ । दर्ज्यानी चिन्ह सुशोभन समारोहलाई सम्बोधन गर्दै प्रहरी महानिरीक्षक कुँवरले पदोन्नतिसँगै प्राप्त जिम्मेवारीलाई सांगठनिक हितमा थप हौसला र लगनशीलताका साथ सेवा गर्नका निम्ति प्रहरी अधिकृतहरू थप उत्प्रेरित हुने विश्‍वास व्यक्त  गर्नुभयो । नेपाल प्रहरीमा विभिन्न प्राविधिक समूहले पुर्‍याएको सेवाको प्रशंसा गर्दै प्रविधिको प्रयोगले अपराधमा बढ्दो सूचनाको दुरूपयोग जस्ता चुनौतिको सामना गर्न नेपाल प्रहरीलाई सहज भएको उहाँले उल्लेख गर्नुभयो । प्रहरी महानिरीक्षक कुँवरले शान्ति सुरक्षा एवम् प्रमाणमुखी अपराध अनुसन्धान र नागरिकमैत्री प्रहरी सेवामा प्राविधिक सेवाको महत्वबारे चर्चा गर्दै प्रहरी सेवालाई थप प्रविधिमैत्री बनाउँदै समयसापेक्ष सुदृढ गर्दै लैजानुपर्ने आवश्यकता रहेको उल्लेख गर्नुभयो । प्राविधिक सेवालाई थप प्रभावकारी बनाउन पदोन्नतिसँगै बढेको थप जिम्मेवारी र दायित्वलाई प्रहरी अधिकृतहरूले सोही अनुरूप बहन गरी कार्यसम्पादन गर्नुपर्नेमा उहाँले जोड दिनुभयो । समारोहमा पदोन्नति भएका प्रहरी अधिकृतहरूको तर्फबाट मन्तव्य व्यक्त गर्दै प्राविधिक प्रहरी वरिष्ठ उपरीक्षक ज्ञानेन्द्र कुमार राईले उपलब्ध स्रोत साधनको उपयोग गरी आ-आफ्नो जिम्मेवारीप्रति पूर्ण जवाफदेहीताका साथ ठोस् प्रतिफल दिने गरी कार्यसम्पादन गर्ने प्रतिवद्धता व्यक्त गर्नुभयो ।दर्ज्यानी चिन्ह सुशोभन समारोहमा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, वरिष्ठ प्रहरी अधिकृतहरू लगायत प्रहरी अधिकृत तथा प्रहरी जवानहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5667",
        "signature": "91e6cc44b4d85b3a1eee06cde463d66dad68e76cc19f6381a7f6262f15ac2723"
    },
    {
        "title": "लागूऔषध दुर्व्यसन सम्बन्धी सचेतनामूलक कार्यक्रम सम्पन्न",
        "time": "२०८१-०२-०७",
        "content": "प्युठान, मल्लरानी गाउँपालिका-४ खलङ्गास्थित उद्योग वाणिज्य संघको सभाहलमा लागूऔषध दुर्व्यसन र यसले पार्ने नकारात्मक प्रभावका बारेमा सचेतनामूलक कार्यक्रम आइतबार सम्पन्न भएको छ । समुदाय-प्रहरी साझेदारी कार्यक्रम अन्तर्गत जिल्ला प्रहरी कार्यालय प्युठानको सहकार्य तथा जिल्ला प्रशासन कार्यालय प्युठानको समन्वयमा उद्योग वाणिज्य संघ प्युठानले उक्त कार्यक्रम आयोजना गरेको हो । सो अवसरमा प्युठान जिल्लाका प्रमुख जिल्ला अधिकारी नारायण प्रसाद अर्यालले लागूऔषधबाट हुने नकारात्मक असरहरूको बारेमा जानकारी दिँदै लागूऔषध दुर्व्यसनीबाट व्यक्तिगत जीवन मात्रै नभई पारिवारिक, आर्थिक तथा सामाजिक जीवनमा समेत ठुलो असर पर्ने बताउनुभयो । कार्यक्रमका प्रशिक्षक वसन्त पुन, सुन्दर गौतम र जिल्ला प्रहरी कार्यालय प्युठानका प्रहरी सहायक निरीक्षक आकाश खड्काले लागूऔषध सम्बन्धी परिचय र यसले पार्ने नकारात्मक प्रभाव तथा कानूनी सजाय सम्बन्धी व्यवस्थाका बारेमा प्रस्तुतीकरण गर्नुभएको थियो ।  उद्योग वाणिज्य संघ प्युठानका अध्यक्ष पशुपतिनारायण नकर्मिको अध्यक्षतामा सम्पन्न उक्त कार्यक्रममा सामाजिक अभियन्ता, सञ्चारकर्मी, महेन्द्र माध्यामिक विद्यालयका शिक्षक तथा विद्यार्थीहरूको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5666",
        "signature": "1b9dd9dd895159b80457d302376db042da44dbde1863b0a747c9d26ae2cc8e03"
    },
    {
        "title": "कुटपिट अङ्गभङ्ग सम्बन्धी कसूर मुद्दाका दुई जना फरार प्रतिवादी पक्राउ",
        "time": "२०८१-०२-०७",
        "content": "काठमाडौं, कुटपिट अङ्गभङ्ग सम्बन्धी कसूर मुद्दाका दुई जना फरार प्रतिवादीलाई आइतबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काभ्रेपलाञ्चोक रोशी गाउँपालिका-४ घर भई ललितपुर इमाडोल बस्ने २६ वर्षीय मिलन तामाङ र काभ्रेपलाञ्चोक तेमाल गाउँपालिका-७ भक्तपुर सल्लाघारी बस्ने २८ वर्षीय विजय लामा रहेका छन् ।   उनीहरूले काठमाडौं कोटेश्‍वरस्थित केएलसी क्लव अगाडि २०८० फागुन १७ गते एक जना पुरूषलाई अङ्गभङ्ग हुने गरी कुटपिट गरी घटना पश्चात फरार रहेकोमा ललितपुरका विभिन्न स्थानहरूमा लुकिछिपी बसेको भन्ने सूचनाको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले ललितपुर महानगरपालिका-१४ महालक्ष्मीस्थानबाट पक्राउ गरेको हो ।उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि प्रहरी वृत्त नयाँबानेश्‍वर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5665",
        "signature": "6a345e13043fd7b081ddb313b10e72483c479c4aaff9fa472f8700d0a14dfc64"
    },
    {
        "title": "अवैध लागूऔषधसहित चार जना पक्राउ",
        "time": "२०८१-०२-०७",
        "content": "सुर्खेत, भेरीगंगा नगरपालिका-९ जहरे बजारबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ८ सय ५० मिलिग्रामसहित गुर्भाकोट नगरपालिका-१४ कृष्णनगर बस्ने २४ वर्षीय भक्त बहादुर दमाईलाई आइतबार बेलुकी प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट जहरेबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । तनहुँ, आँबुखैरेनी गाउँपालिका-४ बेनिटारबाट नियन्त्रित लागूऔषध नाईट्राभेट ४५ ट्याब्लेटसहित २ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा ब्यास नगरपालिका-५ दमौली बस्ने २२ वर्षीय शैलेस लामिछाने र २४ वर्षीय सुजन श्रेष्ठ रहेका छन् । अस्थायी प्रहरी पोष्ट मुग्लिन पुलजिपबाट खटिएको प्रहरीले मुग्लिङबाट आँबुखैरेनीतर्फ जाँदै गरेको ग.१० प ६९२४ नम्बरको स्कुटरलाई जाँच गर्ने क्रममा स्कुटरमा सवार उनीहरूलाई उक्त लागूऔषधसहित पक्राउ गरेको हो । सुनसरी, कोशी गाउँपालिका-१ पुरी टोलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ३ ग्राम ९१ मिलिग्रामसहित इनरूवा नगरपालिका-६ सखुवागाछी बस्ने २६ वर्षीय सुशान्त खनाललाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय लौकही र लागूऔषध नियन्त्रण व्यूरो विराटनगरबाट खटिएको प्रहरीले भारतबाट लौकही बजारतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5664",
        "signature": "c00d9fb4594c6ecc2d799d4167e26641ef303d83390dee4e32ea94b16c9a62ba"
    },
    {
        "title": "भिजिट भिसामा ओमान पुर्‍याई मानव बेचबिखन गरेको अभियोगमा एक जना पक्राउ",
        "time": "२०८१-०२-०७",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा ओमान पठाईदिने प्रलोभन देखाई भिजिट भिसामा ओमान पुर्‍याई मानव बेचबिखन गरेको अभियोगमा  रूपन्देही रोहिणी गाउँपालिका-४ ठेगाना भएका ५१ वर्षीय समसुद्दिन खाँ पठानलाई बिहीबार प्रहरीले पक्राउ गरेको छ । पीडितको आफन्तको उजुरीको आधारमा आमानव बेचबिखन अनुसन्धान ब्यूरो बबरमहलबाट खटिएको प्रहरीले उनलाई काठमाडौं टोखा नगरपालिका-९ शिबचोकबाट पक्राउ गरेको हो । पठानले फ्रि भिसा र फ्रि टिकटमा ओमानमा मासिक ४० हजार रूपैयाँ पारिश्रमिक हुने प्रलोभन देखाएको, ओमान पठाईदिने भनि काठमाडौंबाट भारत पुर्‍याई भारतको मुम्बईबाट पीडितलाई २०७९ चैत ९ गते भिजिट भिसामा ओमान पुर्‍याएको र ओमान पुगेपछि ओमानी नागरिकको घरमा पुर्‍याई बेचबिखन गरेको प्रारम्भिक अनुसन्धानको क्रममा खुल्न आएको छ । उक्त ब्यूरोको पहलमा पीडितलाई वैशाख १८ गते नेपाल फिर्ता ल्याइएको छ । उनी उपर मानव बेचबिखन तथा ओसारपसार मुद्दामा जिल्ला अदालत काठमाडौंबाट ५ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गर्नुका साथै घटनामा संलग्न अन्य व्यक्तिहरूको समेत खोजी गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5663",
        "signature": "13e1ac0561ec06d62a72c9424265410a7093ef39966e14f314bcf5337c13e504"
    },
    {
        "title": "अनलाईन मार्फत ठगी गरी Binance App मार्फत लगानी गर्न संलग्न चार जना पक्राउ",
        "time": "२०८१-०२-०७",
        "content": "काठमाडौं, अनलाईन मार्फत ठगी गरी Binance App मार्फत लगानी गरेको अभियोगमा ४ जनालाई शुक्रबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौंका विभिन्न स्थानमा बस्ने काभ्रेपलाञ्चोक नमोबुद्ध नगरपालिका-२ घर भएका ३१ वर्षीय सुदिप प्याकुरेल, सोलुखुम्बु लिखुपिके गाउँपालिका-१ घर भएका ३० वर्षीय सञ्जय बस्नेत, नुवाकोट दुप्चेश्‍वर गाउँपालिका-४ घर भएका १९ वर्षीय छेवाङ लामा र सिन्धुपाल्चोक पाँचपोखरी थानपाल गाउँपालिका-५ घर भएका २१ वर्षीय करण तामाङ गोले रहेका छन् । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले उनीहरूलाई काठमाडौं महानगरपालिका-७ सरस्वतीनगरबाट पक्राउ गरेको हो । उनीहरूको साथबाट नगद २ लाख ४ हजार ५ सय रूपैयाँ, मोटरसाइकल २ थान, मोबाइल ५ थान, ल्यापटप १ थान, एटिएम कार्ड १५ थान, बैंकको चेकबुक १२ थान लगायतका सामान प्रहरीले बरामद गरेको छ । उनीहरूले सामाजिक सञ्जालका माध्यमबाट सामान पार्सल, अनलाईनमा लगानी गरेमा दोब्बर हुन्छ भनि विभिन्न प्रलोभन देखाउनुको साथै अनधिकृत रूपमा ईसेवा आईडीमा समेत पहुँच पुर्‍याई गैरकानूनी कार्य गरी विभिन्न ब्यक्तिहरुको नाममा रहेका बैंक खाता तथा वालेटमा पटक-पटक गरी जम्मा १६ लाख ५९ हजार रूपैयाँ रकम ट्रान्सफर गरी अनलाइन मार्फत ठगी खुल्न आएको छ । सञ्जय र करणले हालसम्म Binance App मार्फत १० करोड ९५ लाख ४२ हजार ५ सय २७ रूपैयाँ कारोबार गरेको समेत अनुसन्धानको क्रममा खुल्न आएको छ । उनहरूलाई ठगी सम्बन्धी कसूरमा आवश्यक कारवाहीको लागि जिल्ला प्रहरी परिसर टेकु काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5662",
        "signature": "fa68821a49d31dc321342e32e9f2c6779913b2f6225bb2def494d64d40ecef06"
    },
    {
        "title": "वैदेशिक रोजगारीमा विभिन्न देश पठाइदिन्छु भन्दै ठगी गर्ने तीन जना पक्राउ",
        "time": "२०८१-०२-०७",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभन देखाई विभिन्न देश पठाईदिन्छु भनी ठगी गरेको अभियोगमा ३ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सिरहा, सिरहा नगरपालिका-२ घर भई ललितपुर सातदोबाटो बस्ने ३२ वर्षीय धनेश्‍वर साह, सप्तरी अगाईनसाइर कृष्ण शवरण गाउँपालिका-३ घर भई ललितपुर इमाडोल बस्ने ३७ वर्षीय सिकेन्दर चौधरी र सिरहा गोलबजार नगरपालिका-६ घर भई काठमाडौं महाराजगंज बस्ने ४२ वर्षीय भविन्द्रनाथ तामाङ रहेका छन् ।   पक्राउमध्ये धनेश्‍वरले न्यूजिल्याण्ड पठाईदिन्छु भन्दै २ जना पीडितहरूबाट २० लाख रूपैयाँ, सिकेन्दरले न्यूजिल्याण्ड पठाईदिन्छु भन्दै २ जना पीडितहरूबाट १ लाख रूपैयाँ र भविन्द्रनाथले मौरिसस पठाईदिन्छु भन्दै १ जना पीडितबाट २ लाख ७२ हजार रूपैयाँ ठगी गरेको खुल्न आएको छ । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले धनेश्‍वरलाई ललितपुर सातदोबाटोबाट, सिकेन्दरलाई काठमाडौं नयाँ बानेश्वरबाट र भविन्द्रनाथलाई काठमाडौं महाराजगंजबाट पक्राउ गरेको हो । उनीहरूलाई थप अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5661",
        "signature": "ddcc3f0295ab52482f1a1e2e9cd0d5ee9357495efcf18f7a15a196a2b30ef013"
    },
    {
        "title": "एक सय ७ किलो ४८५ ग्राम गाँजासहित एक जना पक्राउ",
        "time": "२०८१-०२-०७",
        "content": "महोत्तरी, औरही नगरपालिका-८ टिम्कियाबाट अवैध लागूऔषध गाँजा १ सय ७ किलो ४ सय ८५ ग्रामसहित सर्लाही पर्सा गाउँपालिका-१ बस्ने २१ वर्षीय चन्दन यादवलाई आइतबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालयबाट खटिएको प्रहरीले बीआर ३० एएच २३८८ नम्बरको गाडीलाई जाँच गर्ने क्रममा डिकीमा  लुकाई छिपाई राखेको उक्त परिमाणको गाँजा फेला पारी चालक चन्दनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5660",
        "signature": "05bc5d0db09442773248860314ab3466632fee2a4d8b3cf528753520114feb8d"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट १३ जना पक्राउ",
        "time": "२०८१-०२-०७",
        "content": "कैलाली, जानकी गाउँपालिका-६ स्वर्णपुरबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ सय मिलिग्रामसहित सोही गाउँपालिका-६ बस्ने २७ अमृत थापालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय टीकापुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो  । यसैगरी कैलाली, धनगढी उपमहानगरपालिका-३ त्रिभुवनचोकबाट अवैध लागूऔषध ब्राउनसुगर १ सय ग्रामसहित सोही उपमहानगरपालिका-१३ बस्ने १७ वर्षीय र १८ वर्षीय २ जना किशोरलाई आइतबार राति प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय धनगढी र अस्थाई प्रहरी पोष्ट चटकपुरबाट खटिएको संयुक्त टोलीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो ।झापा, विर्तामोड नगरपालिका-३ स्थित लक्की रेष्टुरेण्ट एण्ड फास्ट फुड होटलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २० ग्राम ४ सय मिलिग्रामसहित २ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-५ गणपती बेकरी छेउ बस्ने २६ वर्षीय कुन्दन कुमार शर्मा र भारत दार्जेलिङ घर बताउने २३ वर्षीय रोहित मुखिया रहेका छन् । जिल्ला प्रहरी कार्यालय र इलाका प्रहरी कार्यालय अनारमनीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको  हो ।सिन्धुली, कमलामाई नगरपालिका-४ ढुङ्ग्रेबासबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४ ग्राम ८ सय ९० मिलिग्राम, गाँजा जस्तो देखिने पदार्थ १५ ग्राम ८ सय ३० मिलिग्राम र नियन्त्रित लागूऔषध स्पास्मो १ ट्याब्लेटसहित २ जनालाई आइतबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरुमा कमलामाई नगरपालिका-४ डेरा गरी बस्ने तीनपाटन गाउँपालिका-९ घर भएका २६ वर्षीय बिनोद परियार र गोलन्जोर गाउँपालिका-६ बस्ने २२ वर्षीय रबिन मैनाली रहेका छन् । जिल्ला प्रहरी कार्यालय सिन्धुलीबाट खटिएको प्रहरीले उनीहरूलाई उक्त परिमाणको लागूऔषधसहित पक्राउ गरेको हो ।सुनसरी, हरिनगर गाउँपालिका-७ स्थित सडकबाट नियन्त्रित लागूऔषध स्पास्मो करिब ३२ पिस, गाँजासहितको चिलिम १ थान, स्रोत नखुलेको १ लाख ९ हजार २ सय ६० नेपाली रूपैयाँ र १ सय ३० भारतीय रूपैयाँसहित देवानगञ्ज गाउँपालिका-२ बस्ने २५ वर्षीय रहमान मिहाँ समेत ५ जनालाई आइतबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी घुस्की र अस्थाई प्रहरी चौकी मोतिटप्पुबाट खटिएको संयुक्त टोलीले उनीहरूलाई उक्त लागूऔषधसहित पक्राउ गरेको हो । मोरङ, बिराटनगर महानगरपालिका-१६ दरैयाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ सय ३० मिलिग्रामसहित सोही महानगरपालिका-११ बस्ने ३२ वर्षीया कल्पना राजभण्डारीलाई आइतबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रानीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेकी उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5659",
        "signature": "4c4c908db80b817b65b5dcbb9f20b61f1785fd21b07a7f86eaac22409271c110"
    },
    {
        "title": "बैंकिङ कसूर मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-०२-०७",
        "content": "काठमाडौं, बैंकिङ कसूर मुद्दाका २ जना फरार प्रतिवादीहरूलाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा दोलखा बैतेश्वर गाउँपालिका-१ घर भई काठमाडौं बुढानिलकण्ठ नगरपालिका-४ बस्ने ३७ वर्षीया सिता बोम्जन तामाङ र नुवाकोट ककनी गाउँपालिका-४ घर भई हाल काठमाडौं नागार्जुन बस्ने ३४ वर्षीय विराज तामाङ रहेका छन् । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले सिता बोम्जनलाई काठमाडौं बुढानिलकण्ठ नगरपालिका-५ गणेश चोकबाट र विराजलाई काठमाडौं धुम्बाराहीबाट शुक्रबार पक्राउ गरेको हो । पक्राउमध्ये सिता संलग्न भएको  बैंकिङ कसूर मुद्दामा जिल्ला अदालत भक्तपुरबाट २०८१ वैशाख ७ गते पक्राउ अनुमति प्राप्त भई फरार रहेकी थिइन् भने विराज संलग्न भएको बैंकिङ कसूर मुद्दामा जिल्ला अदालत काठमाडौंबाट पक्राउ पुर्जी भई फरार रहेका थिए ।   सितालाई जिल्ला प्रहरी परिसर भक्तपुर र विराजलाई जिल्ला प्रहरी परिसर काठमाडौंमा आवश्यक अनुसन्धान तथा कारवाहीको लागि पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5658",
        "signature": "5d787027637b39341a43a31dcf87cfa44b90824c107160184dbd67a21c6e4f45"
    },
    {
        "title": "किर्ते जालसाजी मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-०२-०७",
        "content": "काठमाडौं, किर्ते जालसाजी मुद्दाका फरार प्रतिवादी बुढानिलकण्ठ नगरपालिका-१० बस्ने ५० वर्षीय अशोक सिंहलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला अदालत काठमाडौंको २०७० वैशाख २५ गतेको फैसलाले किर्ते जालसाजी मुद्दामा १५ हजार ४ सय १२ रूपैयाँ ५० पैसा जरिवाना ठहर भई फरार रहेका सिंहलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले काठमाडौं कालिमाटीबाट पक्राउ गरेको हो । उनलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत काठमाडौं बबरमहल पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5657",
        "signature": "f66282ff5b933b8306f7a001a8e21394b4b2a6a37c67dda1961084b2f0b914bc"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०२-०७",
        "content": "झापा, २१ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा इलाम, इलाम नगरपालिका-१० बस्ने ३० वर्षीय एलेन क्षेत्री भन्ने लेखनाथ कार्कीलाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । कार्कीले ती महिलालाई झापा अर्जुनधारा नगरपालिका-११ स्थित आठराई पाँचथर होटल एण्ड लजको कोठाभित्र सोमबार बेलुकी जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय अनारमनीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5656",
        "signature": "ea58795d15624dad4a3017ebe31a2914696e7273f215cba816c0472771da96f3"
    },
    {
        "title": "प्रहरी जवानको हत्यामा संलग्न सात जना पक्राउ",
        "time": "२०८१-०२-०६",
        "content": "काठमाडौं, टोखा नगरपालिका-१० गोंगबु बस्ने खोटाङ मजुवागढि नगरपालिका-१ घर भई नेपाल प्रहरीमा कार्यरत प्रहरी जवान ३२ वर्षीय युवराज घिमिरेको हत्यामा संलग्न रहेको अभियोगमा ७ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौंको बालाजु, जरंखु, मनमैजु लगायतका सडक पेटी तथा निर्माणाधीन घरहरूमा आश्रय बनाई बस्दै आएका भक्तपुर चाँगुनारायण घर भएका २१ वर्षीय आइते भन्ने सचिन परियार, नुवाकोट दुप्चेश्वर घर भएकी १८ वर्षीया किशोरी, स्याङ्जा आधीखोला घर भएकी २१ वर्षीया बिपना/बसन्ती भन्ने बसुन्धारा कार्की तथा ५६ वर्षीया नुनमाया कार्की, नुवाकोट ताती घर भएका २१ वर्षीय बुद्द लामा तामाङ, सिन्धुपाल्चोक ईन्द्रावती घर भएका ३० वर्षीय दोर्जे भन्ने अमृत तामाङ र उदयपुर घर भएका १३ वर्षीय नाबालक रहेका छन् ।  प्रहरी जवान घिमिरेको काठमाडौं तारकेश्वर नगरपालिका-९ मनमैजु बासुकी नाग टोलस्थित निर्माणाधीन घरमा शव फेला परेपश्चात प्राविधिक विश्‍लेषण तथा अनुसन्धानको क्रममा जिल्ला प्रहरी परिसर काठमाडौंबाट खटिएको प्रहरीले हत्यामा संलग्न उनीहरूलाई काठमाडौं महानगरपालिका-१६ स्थित बाईस धारा जंगलबाट पक्राउ गरेको हो । ड्युटी सकेर घर जाने क्रममा तारकेश्वर नगरपालिका-११ स्थित खाजा घरमा भेट भएका पूर्व परिचित सचिन र १८ वर्षीया किशोरीले बिरामी भएकोले आश्रयस्थल पुर्‍याईदिने बहानामा घटनास्थलमा लगी अन्य अभियुक्तहरूको सहयोगमा रड, इँटा समेतको प्रयोग गरी हत्या गरेको अनुसन्धानको क्रममा खुल्न आएको छ । लुटपाट तथा महिलासँगको विवाद लगायतका कारण हत्या भएको हुन सक्नेतर्फ अनुसन्धान अगाडि बढाइएको जिल्ला प्रहरी परिसर काठमाडौंले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5655",
        "signature": "c0bb4d90bcec7aca9782467d6ddafd365be6ecaff61050106126edf5fe193cce"
    },
    {
        "title": "लागूऔषध दुर्व्यसन, लैंगिक हिंसा र बाल विवाह नियन्त्रण सम्बन्धी सचेतनामूलक कार्यक्रम सम्पन्न",
        "time": "२०८१-०२-०६",
        "content": "प्युठान,  नेपाल प्रहरी श्रीमती संघकी अध्यक्ष लक्ष्मी कुँवरको प्रमुख आतिथ्यता लागूऔषध दुर्व्यसन, लैंगिक हिंसा र बाल विबाह नियन्त्रण\" सम्बन्धी सचेतनामूलक कार्यक्रम प्युठान नगरपालिका-९ मरन्ठाना मजुवास्थित बाल विद्या माविमा शनिबार सम्पन्न भएको   छ । प्युठान नगरपालिकाको आयोजना र जिल्ला प्रहरी कार्यालय प्यूठानको समन्वय तथा नेपाल प्रहरी श्रीमती संघ लुम्बिनी प्रदेशको सहकार्यमा उक्त सचेतनामूलक कार्यक्रम सम्पन्न भएको हो । कार्यक्रममा संघकी अध्यक्ष कुँवरले लागूऔषध, लैंगिक हिंसा र बालविवाह जस्ता चुनौतीको सामना गर्न सबै सचेत हुन जरूरी रहेको बताउँदै प्रहरीद्वारा संचालित हुने यस्ता किसिमका सचेतनामूलक कार्यक्रमले समाजमा चेतनाको अभिबृद्धि गर्ने विश्वास व्यक्त गर्नुभयो ।\tसो अवसरमा लुम्बिनी प्रदेश प्रहरी कार्यालयका प्रमुख प्रहरी नायव महानिरीक्षक कुवेर कडायतले समाजमा शान्ति शुरक्षा स्थापना गर्न समाज र प्रहरीको हातेमालो हुन जरुरी रहेको बताउँदै अपराध न्यूनीकरण तथा रोकथाम गर्न स्थानीय स्तरबाटै जागरूक हुनुपर्नेमा जोड दिनुभयो । प्युठान जिल्लाका प्रमुख जिल्ला अधिकारी नारायण प्रसाद अर्यालले सबै किसिमका हिंसा र अपराधको बारेमा सबै जागरूक हुनुका साथै कुनै पनि अपराधिक घटना भएको देखेमा सम्बन्धित निकायमा तत्कालै उजुरी दिनुपर्नेमा जोड दिनुभयो । जिल्ला प्रहरी कार्यालय प्युठानका प्रमुख प्रहरी नायव उपरीक्षक इश्‍वर थापाले स्वागत मन्तव्य व्यक्त गर्नुभएको उक्त कार्यक्रममा प्युठान नगरपालिकाका उपप्रमुख देबेन्द्र वर्मा, नेपाल पत्रकार महासंघका केन्द्रीय सदस्य शुशिल पोख्रेल, सोही नगरपालिका-९ का वडाध्यक्ष विकास केसीले आ-आफ्नो मन्तव्य राख्नुभएको थियो । प्युठान नगरपालिकाका प्रमुख बिष्णु बहादुर योगीको अध्यक्षतामा सम्पन्न उक्त ‍कार्यक्रममा गन्दर्भ समाज नेपाल प्युठानका साँस्कृतिक टोलिद्वारा सचेतनामूलक गीतसमेत प्रस्तुत गरिएको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5654",
        "signature": "7b08e0ec94c9d124d2ce60a7ac0e2b14e6e2d0b5c0af0e5d8b39fb5c7bf4381b"
    },
    {
        "title": "प्रहरी परिवार पुनर्मिलन कार्यक्रम सम्पन्न",
        "time": "२०८१-०२-०६",
        "content": "प्युठान, प्युठान नगरपालिका-३ स्थित शहिदपार्क बिजुवारमा “प्रहरी परिवार पुनर्मिलन कार्यक्रम” शनिबार सम्पन्न भएको छ । नेपाल पूर्व प्रहरी संगठन प्युठानको समन्वय र नेपाल प्रहरी श्रीमती संघ लुम्बिनी प्रदेशको सहकार्यमा जिल्ला प्रहरी कार्यालय प्युठानले उक्त कार्यक्रम आयोजना गरेको हो ।कार्यक्रममा नेपाल प्रहरी श्रीमती संघकी अध्यक्ष लक्ष्मी कुँवरले यस्ता कार्यक्रमले बहालवाला प्रहरी कर्मचारी, पूर्व प्रहरी कर्मचारी, अशक्त प्रहरी कर्मचारी, आश्रित परिवारजनहरू तथा अमर प्रहरी परिवारजनहरूमा आपसी सद्‍भाव प्रगाढ बनाउँदै कार्य सम्पादन गर्न र तनाव व्यबस्थापन गर्नमा सहयोग पुर्‍याउने उल्लेख गर्नुभयो ।सो अवसरमा लुम्बिनी प्रदेश प्रहरी कार्यालय दाङका प्रमुख प्रहरी नायव महानिरीक्षक कुवेर कडायतले पूर्व प्रहरी तथा अमर अशक्त प्रहरीको महत्वपूर्ण योगदानको चर्चा गर्दै यस्ता कार्यक्रमले प्रहरी संगठन थप मजबुत हुने विश्वास व्यक्त गर्नुभयो । साथै उहाँले जिल्ला प्रहरी कार्यालय प्युठानका प्रमुख प्रहरी नायव उपरीक्षक इश्‍वर थापालाई प्रशंसापत्र प्रदान गर्नुभयो । नेपाल पुर्व प्रहरी संगठन प्युठानका अध्यक्ष मोहन सिंह बिष्टले स्वागत मन्तव्य व्यक्त गर्नुभएको उक्त कार्यक्रममा नेपाल प्रहरी श्रीमती संघ लुम्विनी प्रदेशकी अध्यक्ष निलम कडायत लगायतको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5653",
        "signature": "eab98fa904fbcc0d6ba6d3a74c76f706b0f9de0be19bd842d466e551270a062d"
    },
    {
        "title": "एक सय ६० किलोग्राम गाँजासहित एक जना पक्राउ",
        "time": "२०८१-०२-०६",
        "content": "धनकुटा, सहिदभूमी गाउँपालिका-४ खोकुबाट अवैध लागूऔषध गाँजा १ सय ६० किलोग्रामसहित सोही ठाउँ बस्ने २७ वर्षीय युगेन राईलाई शनिबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय छिन्ताङबाट खटिएको प्रहरीले खोकुबाट पिप्लेतर्फ जाँदै गरेको प्र.१-०२-००२ च ६५६१ नम्बरको बलेरोलाई जाँच गर्ने क्रममा १२ वटा बोरामा रहेको उक्त परिमाणको गाँजा फेला पारी चालक युगेनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5652",
        "signature": "3f57531771c686cee689fb6d2c6219c11b24856bfa9532e9feb10ab3f7460789"
    },
    {
        "title": "अवैध लागूऔषधसहित चार जना पक्राउ",
        "time": "२०८१-०२-०६",
        "content": "काठमाडौं, चन्द्रागिरी नगरपालिका-२ नागढुङ्गाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४८ ग्रामसहित बाँके कोहलपुर नगरपालिका-१२ घर भएका ३२ वर्षीय सचिन रानालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग नागढुंगा र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नागढुङ्गाबाट खटिएको प्रहरीले ना.५ ख ४०५६ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । बाँके, खजुरा गाउँपालिका-३ एक नम्बर बजारबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ सय मिलिग्रामसहित ३ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २४ वर्षीय रोहित सुनार, २२ वर्षीय आशिष सुनार र  २६ वर्षीय सचिन सिङ क्षेत्री रहेका छन् । इलाका प्रहरी कार्यालय धनौलीबाट खटिएको प्रहरीले उनीहरुलाई उक्त पदार्थसहित पक्राउ गरेको हो  । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5651",
        "signature": "2b88b8e84b419d8ab53ae0f5b6e3f9e09b2f16ea3714e73fe3bdd86cba4db836"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०२-०६",
        "content": "सुनसरी, ईटहरी उपमहानगरपालिका-७ बस्ने २८ वर्षीय भिम भन्ने राम कुमार पण्डितको हत्या गरेको अभियोगमा सोही ठाउँ बस्ने ३३ वर्षीय उमेश चौधरीलाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । सोही उपमहानगरपालिका-७ रामजानकी टोलमा उमेशले धारिलो हतियार खुकुरी प्रहार गर्दा रामकुमारको घटनास्थलमै मृत्यु भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय इटहरीबाट खटिएको प्रहरीले उनलाई खुकुरीसहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5650",
        "signature": "5b1e514815c5290ee2b83c9c7987a78b2cf0ee0a785c3725e730228fbbfcba7a"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ११ जना पक्राउ",
        "time": "२०८१-०२-०६",
        "content": "काठमाडौं महानगरपालिका-३२ सुविधानगर बस्ने ६६ वर्षीय केशर कोईरालाको घरमा जुवातास खेलिरहेको अवस्थामा केशर समेत ५ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त नयाँ बानेश्वरबाट खटिएको प्रहरीले उनीहरूलाई नगद २९ हजार २ सय ९५ रूपैयाँ र २१ बुक ताससहित पक्राउ गरेको हो ।\tकास्की, पोखरा महानगरपालिका-७ रत्नचोक बस्ने अर्जुन कुमार श्रेष्ठको घरमा जुवातास खेलिरहेको अवस्थामा श्रेष्ठ समेत ६ जनालाई  शनिबार राति प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय बैदामबाट खटिएको प्रहरीले उनीहरूलाई नगद १५ हजार २ सय २५ रूपैयाँ र ३ बुक ताससहित पक्राउ गरेको हो ।\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5649",
        "signature": "5b4dd04a225e50f0a42d9c91576ddc77d27aef1a55a1fd638e9560d5e136a784"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०२-०६",
        "content": "संखुवासभा, १८ वर्षीया किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा \tमादी नगरपालिका-६ पुलुङ बस्ने २१ वर्षीय गयामणी राईलाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । राईले ती किशोरीलाई बिहीबार साँझ जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा प्रहरी चौकी मादिराम्बेनीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5648",
        "signature": "e947ff2dbb510800a8d7b9127f3870caf42c0fd08ff4a0be94a04747ab8b1aea"
    },
    {
        "title": "एकनाले भरूवा बन्दुकसहित एक जना पक्राउ",
        "time": "२०८१-०२-०६",
        "content": "डडेलधुरा, आलिताल गाउँपालिका-२ खोलेखर बस्ने २८ वर्षीय डम्बर बहादुर थापा मगरलाई एकनाले भरुवा बन्दुक १ थानसहित  गएराति प्रहरीले पक्राउ गरेको छ । मगरले मादक पदार्थ सेवन गरी आफ्नै काका नाता पर्ने ५१ वर्षीय रमेश थापासँग वादविवादको क्रममा भरूवा बन्दुक फायर गरेको भन्ने खबर प्राप्त हुनासाथ प्रहरी चौकी गाङ्खेत र जिल्ला प्रहरी कार्यालय डडेल्धुराबाट खटिएको प्रहरीले उनलाई उक्त बन्दुक सहित पक्राउ गरेको हो ।\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5647",
        "signature": "9d4f09dbd93257b25967b9750b7550e6cdc7e3cc172533a5d3b8e8163ac74077"
    },
    {
        "title": "वित्तिय लगानी सम्बन्धी कसूरको अनुसन्धान विषयक गोष्ठी सम्पन्न",
        "time": "२०८१-०२-०५",
        "content": "काठमाडौं, सम्पत्ति शुद्धिकरण तथा आतंकवादी क्रियाकलापमा वित्तिय लगानी सम्बन्धी कसूरको अनुसन्धान विषयक एकदिने गोष्ठी शनिबार सम्पन्न भएको छ । नेपाल प्रहरी प्रधान कार्यालय अपराध अनुसन्धान विभागको आयोजनामा नेपाल प्रहरी प्रधान कार्यालयमा उक्त गोष्ठी सम्पन्न भएको हो ।कार्यक्रममा नायव महान्यायाधिवक्ता गोपाल प्रसाद रिजालले सम्पत्ति शुद्धिकरण तथा आतंककारी कार्यमा वित्तिय लगानी सम्बन्धी कानून र यसको कार्यान्वयन, चुनौति र समाधान लगायतका विषयमा प्रस्तुतीकरण गर्नुभयो ।गोष्ठीमा सहभागीहरूले राखेका जिज्ञासाहरूको निरूपण गर्दै नायव महान्यायाधिवक्ता रिजालले सम्पत्ति शुद्धिकरणमा अनुसन्धान र अभियोजनका लागि यस गोष्ठीमा भएको छलफल अत्यन्तै उपलब्धीमूलक भएको बताउनुभयो । साथै सम्पत्ति शुद्धिकरणमा संलग्न सबै सरोकारवाला निकायहरूले संवेदनशीलता अपनाई प्रचलित कानूनको अधिनमा रही कार्यसम्पादन गर्नुपर्नेमा जोड दिनुभयो ।\tनेपाल प्रहरी प्रधान कार्यालय अपराध अनुसन्धान विभागका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक टेक बहादुर तामाङले सम्पत्ति शुद्धिकरणको अनुसन्धानको क्रममा देखिएका समस्या तथा चुनौतिलाई समाधान गर्न गोष्ठीमा भएको छलफल तथा अन्तरक्रिया फलदायी हुने विचार व्यक्त गर्नुभयो ।\tउक्त अवसरमा नेपाल राष्ट्र बैंकका निर्देशक डा. हरि कुमार नेपालले समेत गोष्ठीमा सहभागीहरूले राखेका जिज्ञासाहरूको निरूपण गर्नुभएको थियो । नेपाल राष्ट्र बैंक वित्तिय जानकारी ईकाइका उपनिर्देशक स्वरूप श्रेष्ठले सम्पत्ति शुद्धिकरण तथा आतंकवादी क्रियाकलापमा वित्तिय लगानी निवारण मुद्दाको अनुसन्धानको क्रममा गर्नुपर्ने समन्वयकारी निकाय सम्बन्धी जानकारी, वित्तिय जानकारी ईकाइको भूमिका सम्बन्धमा प्रस्तुतीकरण गर्नुभएको उक्त गोष्ठीमा सम्पत्ति शुद्धिकरण अनुसन्धान विभाग नेपाल प्रहरी शाखा पुल्चोक ललितपुरका तर्फबाट प्रहरी उपरीक्षक कृष्ण प्रसाद पंगेनीले सम्पत्ति शुद्धिकरण तथा आतंकवादी क्रियाकलापमा वित्तिय लगानी सम्बन्धी मुद्दाहरूको अनुसन्धान प्रक्रिया र पद्दतीहरूको सम्बन्धमा प्रस्तुतीकरण गर्नुभएको थियो ।\tप्रहरी वरिष्ठ उपरीक्षक भूपेन्द्र खत्रीले धन्यवाद मन्तव्य राख्नुभएको उक्त गोष्ठीमा नेपाल राष्ट्र बैंक वित्तिय जानकारी ईकाइका निर्देशक दिर्घ बहादुर रावल, उच्च/ विशेष/ जिल्ला सरकारी वकिल कार्यालयका पदाधिकारीहरू तथा नेपाल राष्ट्र बैंक वित्तिय जानकारी ईकाइका पदाधिकारीहरूको उपस्थिति रहेको थियो ।यसैगरी गोष्ठीमा नेपाल प्रहरीका विशिष्टिकृत ब्यूरोका प्रतिनिधिहरू, उपत्यकास्थित मुद्दा चल्ने प्रहरी कार्यालयका प्रमुख एवम् अनुसन्धान अधिकृतहरूका साथै जिल्ला प्रहरी कार्यालयहरू काभ्रे, धादिङ, सिन्धुपाल्चोक, नुवाकोट, दोलखा, रसुवा र इलाका प्रहरी कार्यालय बनेपा र इलाका प्रहरी कार्यालय गजुरी धादिङका प्रमुख एवम् अनुसन्धान अधिकृतहरूको समेत सहभागीता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5646",
        "signature": "cb77f53c75a7d3c6e6d2ba4f610ffc3e309aacb8f34d01107064e07d4025a598"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट ९ जना पक्राउ",
        "time": "२०८१-०२-०५",
        "content": "बाँके, नेपालगञ्ज उपमहानगरपालिका-६ फुलटेक्राबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ ग्राम ५ मिलिग्रामसहित सोही ठाउँ बस्ने २८ वर्षीय पेशकर खटिकलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय नेपालगंजबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।  यसैगरी बाँके, खजुरा गाउँपालिका-६ सिमलघारीस्थित घुम्ति पसलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ९ सय मिलिग्रामसहित सोही ठाउँ बस्ने २९ वर्षीय देबेन्द्र शाहीलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय धनौलीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।मोरङ, पथरी शनिश्चरे नगरपालिका-४ सम्झना चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ५० मिलिग्रामसहित सोही ठाउँ बस्ने १७ वर्षीय र १६ वर्षीय २ जना किशोरलाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट कीर्तिपुरबाट गस्तीमा खटिएको प्रहरीले प्र.१-०२-०५३ प ६२६३ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो ।सुनसरी, बराहक्षेत्र नगरपालिका-१ खारखोलाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ५० मिलिग्रामसहित २ जनालाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ डेरा गरी बस्ने धनकुटा पाख्रिबास नगरपालिका-४ घर भएकी २१ वर्षीया जमुना कार्की र उनकै श्रीमान भारत दार्जिलिङ खोरीपारी थाना डुलाल जोत पोष्ट बस्ने ३५ वर्षीय जिन तामाङ रहेका छन् । इलाका प्रहरी कार्यालय चतराबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो ।कास्की, पोखरा महानगरपालिका-११ रामघाटबाट नियन्त्रित लागूऔषध नुर्फिन २७ एम्पुल, डाईजेपाम २७ एम्पुल र फेनरागन २७ एम्पुलसहित सोही महानगरपालिका-१४ बस्ने १८ वर्षीय किशोर र सोही महानगरपालिका-९ बस्ने ललितपुर घर भएका संदिप मिजारलाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण व्यूरो कार्यालय पोखरा, जिल्ला प्रहरी कार्यालय कास्की र वडा प्रहरी कार्यालय रामबजारबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषधसहित पक्राउ गरेको हो । थप अनुसन्धानको क्रममा पोखरा महानगरपालिका-९ बस्ने ३६ वर्षीय धन बहादुर गौतमको घरबाट नुर्फिन ६० एम्पुल, डाईजेपाम ६० एम्पुल र फेनारगन ६० एम्पुल फेला पारी उनलाई समेत प्रहरीले पक्राउ गरेको छ ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5645",
        "signature": "470f2f2cb796ed1d641a8a5e54688e76e7e0e472852ceac8be440f5ef1912872"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ९ जना पक्राउ",
        "time": "२०८१-०२-०५",
        "content": "रूपन्देही, बुटवल उपमहानगरपालिका-१३ जितगढीस्थित जगत्रदेवी होटल एण्ड लजमा जुवातास खेलिरहेको अवस्थामा सोही ठाउँ बस्ने ४७ वर्षीय नारायण अर्याल समेत ९ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बुटवलबाट खटिएको प्रहरीले उनीहरूलाई नगद ६२ हजार ६ सय रूपैयाँ र २ सय १३ पत्ती ताससहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5644",
        "signature": "b1af4a50d4dfe9eafb8dfa7623e15066245efba559e385a13f96e3cff7fdef66"
    },
    {
        "title": "धारिलो हतियार खुकुरी प्रहार गरी फरार रहेका व्यक्तिहरू पक्राउ",
        "time": "२०८१-०२-०४",
        "content": "काठमाडौं, कीर्तिपुर नगरपालिका-१० नयाँबजारस्थित दुई समुह बिच झडप हुँदा धारिलो हतियार खुकुरी प्रहार भएको घटनामा संलग्न रहेको अभियोगमा ९ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौंका विभिन्न ठाउँमा डेरा गरी बस्ने अछाम घर भएका २७ वर्षीय मोहन खड्‌का, २१ वर्षीय धुर्व बहादुर बिष्ट तथा २३ वर्षीय नविन भन्ने नृप भण्डारी, बझाङ घर भएका २० वर्षीय उपेन्द्र सिंह, २१ वर्षीय सुनिल रोकाया तथा २१ वर्षीय सुदिप गिरी, बैतडी घर भएका २७ वर्षीय जयन्त धानुक, कैलाली घर भएका २० वर्षीय तेज थापा तथा २२ वर्षीय तपेन्द्र खाती रहेका छन् । कीर्तिपुर नयाँबजारस्थित तपेन्द्रराज खाती र धनेश्वर खड्‌कासँगको पुरानो रिसिवी साध्ने क्रममा बुधबार बेलुकी दुई समुह बिच झडप हुँदा काठमाडौं कीर्तिपुर नगरपालिका-१० चिड्डुबिहार बस्ने २४ वर्षीय साजिस श्रेष्ठलाई तपेन्द्रराज खाती समेतको समुहले खुकुरी प्रहार गरी फरार भएको भन्ने खबर प्राप्त हुनासाथ जिल्ला प्रहरी परिसर काठमाडौं तथा प्रहरी वृत्त कीर्तिपुरबाट खटिएको प्रहरीले उनीहरूलाई १ थान खुकुरीसहित पक्राउ गरेको हो । उनीहरू उपर जिल्ला अदालत काठमाडौंबाट ज्यान मार्ने उद्योग कसूरमा ५ दिन म्याद थप अनुमति लिई प्रहरी वृत्त कीर्तिपुरबाट थप अनुसन्धान भइरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5643",
        "signature": "2f015b2ad14871dcc22a506e91568d3b411127741d76ea13af845fdea1b93e0b"
    },
    {
        "title": "ज्यान मार्ने उद्योग, हातहतियार खरखजना तथा संगठित अपराध कसूरका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-०२-०४",
        "content": "काठमाडौं, ज्यान मार्ने उद्योग, हातहतियार खरखजना तथा संगठित अपराध कसूरका फरार प्रतिवादी सुर्खेत वीरेन्द्रनगर नगरपालिका-१ घर भई भक्तपुर सूर्यविनायक बस्ने ३३ वर्षीय सन्तोष गिरीलाई बिहीबार प्रहरीले पक्राउ गरेको छ । सुर्खेत वीरेन्द्रनगर नगरपालिका-१ गैरीचोक बस्ने ३७ वर्षीय पुरूषलाई लक्षित गरी २०८० फागुन १२ गते राति गोली प्रहार गरेको घटनामा संलग्न रही वारदात पश्चात फरार रहेका गिरीलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले भक्तपुर सूर्यविनायकबाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी कार्यालय सुर्खेत पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5642",
        "signature": "e74c6ddb59bae24914b95856f788db8838d63196d50dfbdd9233054952806de7"
    },
    {
        "title": "अवैध लागूऔषध ब्राउनसुगरसहित पक्राउ",
        "time": "२०८१-०२-०४",
        "content": "मोरङ, बिराटनगर महानगरपालिका-१६ दरैयाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ सय १० मिलिग्रामसहित सुनसरी दुहबी नगरपालिका-२ बस्ने २२ वर्षीय चेतन गच्छादारलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ ।इलाका प्रहरी कार्यालय रानीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको प्रदेश १-०२-०४९ प ५५८ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा चालक चेतनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5641",
        "signature": "91c5e52632ac6dd256e9293eb450c1439b15e5585b413d11fb93e1ff7a5fc9fc"
    },
    {
        "title": "कटुवा पेस्तोलसहित एक जना पक्राउ",
        "time": "२०८१-०२-०४",
        "content": "काठमाडौं, बुढानिलकण्ठ नगरपालिका-११ कपन पैँयुटार डेरा गरी बस्ने सिन्धुपालचोक हेलम्बु गाउँपालिका-२ घर भएका २३ वर्षीय अर्जुन दर्नाल सुनारलाई एक थान कटुवा पेस्तोलसहित शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग कपनबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त पेस्तोल फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5640",
        "signature": "de83cf428ce48214f374ff50a088c0245bf35e65f28282ecef96f852480ad453"
    },
    {
        "title": "एकनाले भरूवा बन्दुकसहित एक जना पक्राउ",
        "time": "२०८१-०२-०४",
        "content": "नवलपरासी पूर्व, बौद्विकाली गाउँपालिका-६ पोखरीछाप बस्ने ५६ वर्षीय चन्द्र बहादुर सिंजाली मगरलाई एकनाले भरूवा बन्दुकसहित शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ ।इलाका प्रहरी कार्यालय डेढगाउँबाट खटिएको प्रहरीले उनलाई सोही ठाउँस्थित डेढगाउँबाट नरम जाने बाटोमा उक्त बन्दुक लिई हिँडिरहेको अवस्थामा फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5639",
        "signature": "97a70ce53f87e55e5fd3e583cb68a088ed3ccfbe00fd04f7d00c37b2d7de318d"
    },
    {
        "title": "इन्टरपोलबाट रेड नोटिस जारी भएका दुई जना फरार व्यक्तिहरू युएईबाट पक्राउ",
        "time": "२०८१-०२-०४",
        "content": "काठमाडौं, ज्यान सम्बन्धी कसूर मुद्दा र विद्युतीय कारोवार कसूर सम्बन्धी मुद्दामा इन्टरपोलबाट रेड नोटिस जारी भएका २ जना फरार प्रतिवादीहरू पक्राउ परेका छन् । पक्राउ पर्नेहरूमा मोरङ लेटाङ नगरपालिका-३ ठेगाना भएका ४१ वर्षीय बल बहादुर लिम्बु र नवलपरासी पूर्व मध्यबिन्दु नगरपालिका-१३ ठेगाना भएका २३ वर्षीय सन्तोष न्यौपाने रहेका छन् । एनसिबि अबुधावी युएईको समन्वयमा युएईमा पक्राउ परेका उनलाई सम्बन्धित मुद्दामा कारवाही गर्ने/गराउने प्रयोजनार्थ बिहीबार नेपाल फिर्ता ल्याइएको छ । पक्राउ परेकामध्ये ज्यान सम्बन्धी कसूर मुद्दामा बल बहादुर उपर जिल्ला अदालत मोरङबाट पक्राउ पूर्जी जारी भई वैदेशिक रोजगारको सिलसिलामा युएईमा रहेका खुल्न आएपछि उनलाई अन्तर्राष्ट्रिय स्तरमा खोजतलास एवं पक्राउ गर्नको लागि इलाका प्रहरी कार्यालय लेटाङ मोरङबाट अनुरोध भएपश्‍चात एनसिबि काठमाडौंको अनुरोधमा इन्टरपोल महासचिवालयबाट सन् २०२४ फेब्रुअरी ७ मा रेड नोटिस जारी भएको थियो ।यसैगरी विद्युतीय कारोवार कसूर सम्बन्धी मुद्दामा सन्तोष उपर जिल्ला अदालत काठमाडौंबाट पक्राउ पूर्जी जारी भई वैदेशिक रोजगारको सिलसिलामा युएईमा रहेका खुल्न आएपछि उनलाई अन्तर्राष्ट्रिय स्तरमा खोजतलास एवं पक्राउ गर्नको लागि साइबर ब्यूरोबाट अनुरोध भएपश्‍चात एनसिबि काठमाडौंको अनुरोधमा इन्टरपोल महासचिवालयबाट सन् २०२३ जुलाई १० मा रेड नोटिस जारी भएको थियो ।बल बहादुरलाई इलाका प्रहरी कार्यालय लेटाङ मोरङ र सन्तोषलाई नेपाल प्रहरी प्रधान कार्यालय साइबर ब्यूरोमा आवश्यक अनुसन्धान एवम् कारवाहीको लागि बुझाइएको नेपाल प्रहरी प्रधान कार्यालय इन्टरपोल शाखाले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5638",
        "signature": "ad2bb3b60167fa12205630d6a356e2c2359cd580800c34a67007de0e20953f5a"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट १० जना पक्राउ",
        "time": "२०८१-०२-०४",
        "content": "सुनसरी, रामधुनी नगरपालिका-६ ईचौलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब २ सय १० ग्राम ७ सय ३० मिलिग्रामसहित २ जनालाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सप्तरी सप्तकोशी नगरपालिका-५ बस्ने ३५ वर्षीय श्याम सुन्दर खंग र सुनसरी ईटहरी उपमहानगरपालिका-५ बस्ने ४० वर्षीय श्याम प्रसाद निरौला रहेका छन् । उक्त स्थानमा लागूऔषधको कारोवार भइरहेको भन्ने सूचनाको आधारमा लागूऔषध नियन्त्रण ब्यूरो कोटेश्वर काठमाडौं र इलाका प्रहरी कार्यालय पकलीबाट खटिएको संयुक्त टोलीले उनीहरूलाई उक्त पदार्थसहित नियन्त्रणमा लिएको हो । साथै उनीहरूलाई नियन्त्रणमा लिने क्रममा उनीहरूले प्रहरीमाथि आक्रमण गरे पश्चात आत्मरक्षा र नियन्त्रणमा लिनका लागि प्रहरीले जवाफी फायर गर्दा श्याम सुन्दरलाई गोली लागि सामान्य घाइते भएकोमा प्रहरीको निग्रानीमा सान्वी सिटी अस्पताल लविपुरमा उपचार भइरहेको छ । यसैगरी सुनसरी, भोक्राहानरसिंह गाउँपालिका-६ ढलान रोडबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्रामसहित रामधुनी नगरपालिका-१ झुम्का बस्ने ३५ वर्षीय कन्त नारायण चौधरीलाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय लौकही र सशस्त्र प्रहरी बल नेपालबाट संयुक्त रूपमा खटिएको टोलीले भारतबाट नेपालतर्फ आउँदै गरेको प्र.१-०२-०४३ प ९५५६ नम्बरको मोटरसाइकलका चालक उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।बाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाह चेकपोइन्टबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ६ सय मिलिग्रामसहित सोही उपमहानगरपालिका-१ धम्बोझी बस्ने २६ वर्षीय बृजेश बर्मालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय जमुनाह र लागूऔषध नियन्त्रण ब्यूरोबाट खटिएको संयुक्त टोलीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।यसैगरी बाँके, कोहलपुर नगरपालिका-१५ चन्नहवाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ ग्राम २० मिलिग्रामसहित सोही नगरपालिका-१५ बस्ने २० वर्षीय अरविन थारू सहित ४ जनालाई  बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कोहलपुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो ।महोत्तरी, बर्दिबास नगरपालिका-१ बर्दिबास बजारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १० ग्राम ६० मिलिग्राम, स्पास्मो ४ हजार ८ सय पिस र पिजिएबि-75 लेखिएको ९६ पिस ट्याब्लेटसहित बर्दिबास नगरपालिका-१४ बर्दिबास बस्ने ३९ वर्षीय ईश्वर साह र सोही नगरपालिका-१ बस्ने ३२ वर्षीय दिपक महतोलाई बिहीबार राति प्रहरीले पक्राउ गरेको  छ । इलाका प्रहरी कार्यालय बर्दिबास र मधेश प्रदेश लागूऔषध नियन्त्रण ब्यूरो जनकपुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषधसहित पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5637",
        "signature": "6f9024aeded280a1bb3ba64def3b4aa551329500906201acbae460fd21880c24"
    },
    {
        "title": "आफ्नै बच्चाको हत्या गर्ने महिला पक्राउ",
        "time": "२०८१-०२-०४",
        "content": "पर्सा, आफ्नै ५ महिनाको छोराको हत्या गरी फरार रहेको अभियोगमा वीरगंज महानगरपालिका-१७ अलौ बस्ने २२ वर्षीया आरती कुमारीलाई मंगलबार प्रहरीले पक्राउ गरेको छ । आरतीले २०८० साउन २७ गते बिहान घरमा कोही नभएको बेला छोरालाई घाटी थिची हत्या गरी फरार भई भारत पूर्वी चम्पारण थाना रक्सौल पोष्ट सिहपुर हरैयाग्राम एकडर्वा टोलमा बस्दै आएकोमा हाल पर्सा वीरगंजमा घुमफिर गरिरहेको भन्ने विशेष सूचनाको आधारमा जिल्ला प्रहरी कार्यालय पर्साबाट खटिएको प्रहरीले वीरगंज महानगरपालिका-१३ बाट पक्राउ गरेको हो ।जिल्ला अदालत पर्साबाट २०८० कात्तिक १९ गते आरती कुमारी भएको ज्यान सम्बन्धी मद्दामा पक्राउ पुर्जी जारी भएको थियो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5636",
        "signature": "d04b09800c663ad6bd2a3510598caf4fdba69b6487c4b0bed76de95ff8703f73"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०२-०४",
        "content": "धनुषा, धनुषाधाम नगरपालिका-९ क्वाटर टोल बस्ने लालबाबु कापरकी छोरी १२ वर्षीया ललिता कुमारी कापरको कुटपिट गरी हत्या गरेको अभियोगमा सोही ठाउँ बस्ने ६५ वर्षीय प्रेम बहादुर तामाङलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ ।ललिताले आफ्नै फुपुको बारीमा फोहोरको थुप्रोमा आगो बालेको विषयमा प्रेम बहादुरले बैशाख २७ गते कुटपिट गर्दा गम्भीर घाइते भएकी ललिताको प्रादेशिक अस्पताल जनकपुरमा उपचारको क्रममा मृत्यु भएको भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय यज्ञभूमिबाट खटिएको प्रहरीले प्रेम बहादुरलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5635",
        "signature": "831cb4db7348666ea3a6c35b16420c4328d6ba2c76c8007ef8475f2c082e67b0"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०२-०४",
        "content": "धनकुटा, ३३ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा भोजपुर साल्पासिलिछो गाउँपालिका-४ बस्ने २९ वर्षीय होमराज राईलाई बुधबार राति प्रहरीले पक्राउ गरेको छ ।राईले फेसबुक मार्फत चिनजान गरी ती महिलालाई विभिन्न प्रलोभन देखाई घुमफिर गर्न जाउँ भनि धनकुटा महालक्ष्मी नगरपालिका-९ टुनिबोटेस्थित कटेरो घरमा लगेर वैशाख २९ गते राति जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा प्रहरी चौकी जितपुर र जिल्ला प्रहरी कार्यालय धनकुटाबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5634",
        "signature": "a4f51e745f2906edea1228903504f59e559cfc220bf942501cc01faa95b8ad6b"
    },
    {
        "title": "बैंकिङ कसूर मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-०२-०४",
        "content": "काठमाडौं, बैंकिङ कसूर मुद्दाका फरार प्रतिवादी सर्लाही ईश्वरपुर नगरपालिका-१२ घर भएका ४१ वर्षीय अजय कुमार चौधरीलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । उच्च अदालत पाटन ललितपुरको २०७९ कात्तिक ४ गतेको फैसलाले बैंकिङ कसूर मुद्दामा ७ लाख रूपैयाँ जरिवाना, ३ दिन कैद र २८ हजार रूपैयाँ क्षतिपूर्ति शुल्क भराउने गरी फैसला भई फरार रहेका चौधरीलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालयबाट खटिएको प्रहरीले काठमाडौं महानगरपालिका-३१ गैह्रीगाउँबाट पक्राउ गरेको हो । उनलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5633",
        "signature": "4d7e8e39a57e5c41095c4b731161310b7413b3d8141a4aa41e63da1ac6a3e131"
    },
    {
        "title": "२ किलो ६५४ ग्राम कोकिनसहित तीन जना पक्राउ",
        "time": "२०८१-०२-०३",
        "content": "काठमाडौं, अवैध लागूऔषध कोकिन २ किलो ६ सय ५४ ग्रामसहित ३ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा युगान्डाका नागरिक ४४ वर्षीया KEVINA MUGALA र LILLIAN SUSAN WANYENZE तथा भारतीय नागरिक ३३ वर्षीया दिवाजानी पाल रहेका छन् । लागूऔषध नियन्त्रण व्यूरो कोटेश्वरबाट खटिएको प्रहरीले KEVINA लाई १ किलो २ सय ६० ग्रामसहित आइतबार काठमाडौं महानगरपालिका-९ सिनामंगलबाट पक्राउ गरेको हो ।  थप अनुसन्धानको क्रममा WANYENZE लाई १ किलो ३ सय ९४ ग्राम कोकिनसहित र उक्त लागूऔषधको कारोबारमा संलग्न दिवाजानीलाई ठमेल धोविचौरस्थित होटेलबाट बुधबार पक्राउ गरेको हो ।   उनीहरू उपर लागूऔषध नियन्त्रण ऐन, २०३३ बमोजिम काठमाडौं जिल्ला अदालतबाट लागूऔषध मुद्दामा म्याद थप अनुमति लिई प्रहरीबाट थप अनुसन्धान भइरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5632",
        "signature": "85a55788aad93c9c20f5345b9741aa3212bf4b538ebafb35cc872478d0603eed"
    },
    {
        "title": "वैदेशिक रोजगारीमा विभिन्न देश पठाइदिन्छु भन्दै ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८१-०२-०३",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभन देखाई विभिन्न देश पठाईदिन्छु भनी ठगी गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा अर्घाखाँची सन्धीखर्क नगरपालिका-७ घर भई काठमाडौं डिल्लीबजार बस्ने ३१ वर्षीय दिलिप कुमार पाण्डे र गोरखा शहिद लखन गाउँपालिका-९ घर भई काठमाडौं सामाखुशी बस्ने ३३ वर्षीय रामेश्वर काप्री रहेका छन् ।   पक्राउमध्ये दिलिपले पोल्याण्ड पठाईदिन्छु भन्दै १ जना पीडितबाट ३ लाख ७५ हजार रूपैयाँ र रामेश्वरले कतार पठाईदिन्छु भन्दै १ जना पीडितबाट १ लाख रूपैयाँ ठगी गरेको खुल्न आएको छ । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले दिलिपलाई काठमाडौं नयाँ बानेश्वर र रामेश्वरलाई काठमाडौं बौद्धबाट पक्राउ गरेको हो । उनीहरूलाई थप अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5631",
        "signature": "99de09cdb9e98e4d27121b2f46e01b7b162e58d2a4fd05d57f22bd923ed77434"
    },
    {
        "title": "सुन जस्तो देखिने पहेलो धातु देखाई ठगी गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-०२-०३",
        "content": "झापा, सुन जस्तो देखिने पहेलो धातु देखाई ठगी गरेको अभियोगमा मोरङ उर्लाबारी नगरपालिका-५ क्षेत्री वाहुन टोल बस्ने ३० वर्षीय सन्जित शर्मालाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । दमक नगरपालिका हाट बजारको क्षेत्रमा जेष्ठ नागरिक र महिलाहरूलाई सुन जस्तो देखिने पहेलो धातुको टिल देखाई नगद तथा महिलाहरूले लगाएका सुनका गरगहनाहरूसँग सट्टापटा गरी ठगी गर्ने गरेको भन्ने सूचनाको आधारमा इलाका प्रहरी कार्यालय दमकबाट प्रहरीले शर्मालाई दमक नगरपालिका-६ पशुहाटबाट ५६ ग्राम ३ सय १० मिलिग्राम तौल भएको सुन जस्तो देखिने धातुसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5630",
        "signature": "479e8d6912bee5c9383903767c86cf10ae14a401a899e04fe59e17341b7a9dd4"
    },
    {
        "title": "जबरजस्ती करणी मुद्दाका फरार प्रतिवादीहरू पक्राउ",
        "time": "२०८१-०२-०३",
        "content": "काठमाडौं, जबरजस्ती करणी मुद्दामा संलग्न रही फरार रहेका २ जना प्रतिवादीहरूलाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा महोत्तरी पिपरा गाउँपालिका-५ घर भई काठमाडौं कलंकी बस्ने २० वर्षीय सौरभ झा र काभ्रेपलाञ्चोक नमोबुद्ध नगरपालिका-९ घर भई काठमाडौं बाफल बस्ने २२ वर्षीय साजन अधिकारी रहेका छन् । काठमाडौं कलंकीस्थित लोमस गेष्ट हाउसमा २०८० भदौ २९ गते पीडितलाई पटक पटक जबरजस्ती करणी गरी फरार रहेका उनीहरूमध्ये सौरभलाई काठमाडौं बाफल र साजनलाई काठमाडौं ठमेलबाट काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धानको लागि प्रहरी वृत्त कालिमाटी पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5629",
        "signature": "6a10be944ec23b2a8c98da6a188ea4cc7b4556602a4f0c915c72454e30271bb9"
    },
    {
        "title": "अवैध लागूऔषध ब्राउनसुगरसहित दुई जना पक्राउ",
        "time": "२०८१-०२-०३",
        "content": "झापा, भद्रपुर नगरपालिका-३ मेचीपारी डल्लो बस्तीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ सय ५० मिलिग्रामसहित २ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा अर्जुनधारा नगरपालिका-७ पराखोपी बस्ने ३३ वर्षीय आशिष भट्टराई र बिर्तामोड नगरपालिका-३ बिर्ताबजार बस्ने २७ वर्षीय रोहन राजबंशी रहेका छन् । प्रहरी चौकी मेचीपारीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको मे.११ प ५९८ नम्बरको स्कुटरलाई जाँच गर्ने क्रममा स्कुटरमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5628",
        "signature": "6a41817746affca57a4c877b4063e0ca0c5b38a1597d710cfd9bde2c8fb3cb05"
    },
    {
        "title": "‘महिला, शान्ति र सुरक्षा’ विषयक कार्यशाला सम्पन्न",
        "time": "२०८१-०२-०३",
        "content": "काठमाडौं, नेपाल प्रहरीको समन्वय र सहकार्य तथा International Police Peacekeeping Operations Support Programs (IPPOS) र United Nations Institute for Training and Research (UNITAR) को आयोजनामा संचालित महिला, शान्ति र सुरक्षा (Women, peace and Security-WPS) विषयक कार्यशाला सम्पन्न भएको छ । प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरको प्रमुख आतिथ्यतामा बिहीबार आयोजित कार्यक्रमबीच उक्त कार्यशाला  सम्पन्न भएको हो । सो अवसरमा प्रहरी महानिरीक्षक कुँवरले कार्यशालामा सहभागीहरूलाई प्रमाणपत्र प्रदान गर्नुभयो । कार्यक्रममा प्रहरी महानिरीक्षक कुँवरले संयुक्त राष्ट्र संघ शान्ति मिसनमा नेपाल प्रहरीको सहभागिता बारे चर्चा गर्दै आगामी दिनमा शान्ति स्थापना क्षेत्रहरूमा क्षमता अभिवृद्धिको लागि थप सहयोग, समन्वय र सहकार्य हुनुपर्नेमा जोड दिनुभयो । कार्यशालामा प्रभावकारी शान्ति स्थापनामा महिलाको समान सहभागिताको लागि आवश्यक मूल्याङ्कन र अन्तरविश्‍लेषणमा समेत छलफल एवम् अन्तरक्रिया भएको उहाँले उल्लेख गर्नुभयो । United States Department of State, International Narcotics and law Enforcement Affairs, Regional Chief Marcy Brown ले कार्यशालाको उद्देश्य र महत्वबारे आफ्नो धारणा व्यक्त गर्नुभएको उक्त कार्यक्रममा UNITAR का Masa Dikanovic ले कार्यशाला सम्बन्धी प्रतिवेदन प्रस्तुत गर्नुभएको थियो । वैशाख ३१ गतेदेखि संचालित उक्त कार्यशालामा नेपाल प्रहरीबाट ७ जना, सशस्त्र प्रहरी बल नेपालबाट २ जनाको साथै अष्ट्रेलिया, बंगालादेश, भुटान, ब्राजिल, बुर्किना फासो, चीन, फिजी, गाम्बिया, जर्मनी, इन्डोनेशिया, नेदरल्याण्ड, नाइजर, रूवान्डा, सेनेगल, सामोआ, तान्जेनिया, युएई लगायतका विभिन्न राष्ट्रका प्रहरी अधिकृतहरूको साथै UN Women, UN Light Coordination Mechanism (LCM) का प्रतिनिधि समेत गरी जम्मा ३१ जनाको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5627",
        "signature": "398292c72a7abe3df995858e3eb9ae948630b7b579a98de77cd4c2e51cbbfb88"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट चार जना पक्राउ",
        "time": "२०८१-०२-०३",
        "content": "सुनसरी, भोक्राहा नरसिंह गाउँपालिका-६ ढलान रोडबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ५ सय मिलिग्रामसहित इटहरी उपमहानगरपालिका-५ बस्ने २५ वर्षीय संजिब रिजाल र सोही बस्ने संजिब प्रधानलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो विराटनगर र इलाका प्रहरी कार्यालय लौकहीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको प्र.१-०२-०५३ प ७६१७ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । लमजुङ, सुन्दरबजार नगरपालिका-७ छबिसे टोल बस्ने ४२ वर्षीय रामशरण सापकोटालाई अवैध लागूऔषध गाँजा ४ किलो ३ सय ५ ग्रामसहित बुधबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सुन्दरबजार र इलाका प्रहरी कार्यालय भोटेओडारबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त गाँजा फेला पारी पक्राउ गरेको हो । बारा, जितपुरसिमरा उपमहानगरपालिका-२१ स्थित सडकबाट अवैध लागूऔषध गाँजा ५ किलो ४ सय ग्रामसहित मकवानपुर हेटौंडा उपमहानगरपालिका-१९ बस्ने ३१ वर्षीय दिपक बैजुलाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय अमलेखगंजबाट खटिएको प्रहरीले बनेपाबाट पर्सा ठोरीतर्फ जाँदै गरेको ना.७ ख ७१३२ नम्बरको बसमा सवार उनलाई उक्त गाँजासहित पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5626",
        "signature": "b068a9ff442376543ee8724690184ae22def13138a35fd47740d3188c9002fcd"
    },
    {
        "title": "कुवेत पुर्‍याई मानव बेचबिखन तथा ओसार पसारमा संलग्न दुई जना पक्राउ",
        "time": "२०८१-०२-०२",
        "content": "काठमाडौं, भिजिट भिसामा कुवेत पुर्‍याई मानव बेचबिखन तथा ओसार पसारमा संलग्न रहेको अभियोगमा २ जनालाई सोमबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा दैलेख नारायण नगरपालिका-९ घर भई काठमाडौं तार्केश्वर नगरपालिका लोलाङ बस्ने २४ वर्षीय राकेश सुनार भन्ने गोपाल सुनार र गोरखा पालुङटार नगरपालिका-८ घर भई काठमाडौं टोखा नगरपालिका-६ बस्ने २५ वर्षीय आयुष भन्ने आकाश बाबु विक रहेका छन् । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट खटिएको प्रहरीले उनीहरूलाई काठमाडौं महानगरपालिका-६ बौद्ध पिपलबोटबाट पक्राउ गरेको हो । उनीहरूले युएइ दुबईमा सेल्स रिप्रिजेन्टेटिभमा काम लगाउने भनी कुवेत पुर्‍याई पीडितलाई घरेलु काममा लगाउनुको साथै शारीरिक तथा मानसिक यातना दिई बन्धक बनाएको खुल्न आएको छ । पीडितको आफन्तबाट प्राप्त उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवनबाट कुवेतस्थित नेपाली राजदुतावाससँगको समन्वयमा पीडितलाई वैशाख २७ गते नेपाल फिर्ता ल्याइएको थियो । उनीहरूलाई थप अनुसन्धान तथा कारवाहीको लागि मावन बेचबिखन अनुसन्धान व्यूरो बबरमहल पठाइएको तथा घटनामा संलग्न अन्य व्यक्तिहरूको समेत प्रहरीले खोजी गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5625",
        "signature": "908e8418fe8b87510c254ee24dd869e3a71410efb6c2078a23ef78ddad21a3aa"
    },
    {
        "title": "गाडी चोरीमा संलग्न व्यक्ति पक्राउ",
        "time": "२०८१-०२-०२",
        "content": "ललितपुर, ललितपुरका विभिन्न स्थानहरूमा पार्किङ गरी राखेका बा.१५ च ९८२५, बा.१२ च ४७०६ र बा.७ च ७७० नम्बरका ३ वटा पिकअप गाडीहरू श्रृखलावद्ध रूपमा चोरी भएको घटना संलग्न रहेको अभियोगमा रामेछाप दोरम्वा गाउँपालिका-५ घर भई ललितपुर सानेपा वस्ने २९ वर्षीय गणेश वहादुर गौतमलाई प्रहरीले पक्राउ गरेको छ । उक्त गाडीहरू चोरी भएको घटनाको अनुसन्धान तथा खोजतलास गर्ने क्रममा बा.१५ च ९८२५ नम्बर र बा.१२ च ४७०६ नम्बरको गाडीहरूको ब्याट्री नभएको अवस्थामा नैकाप र सतुङ्गलबाट फेला परेको थियो । साथै बा.७ च ७७० नम्बरको पिकअप गाडी इलाका प्रहरी कार्यालय खानीखोला धादिङसँगको समन्वयमा खानिखोलाबाट नियन्त्रणमा लिइएको थियो । जिल्ला प्रहरी परिसर ललितपुरबाट खटिएको प्रहरीले जिल्ला प्रहरी कार्यालय काभ्रेसँगको समन्वयमा गौतमलाई काभ्रे भुम्लु गाउँपालिका-१० दोलालघाटबाट पक्राउ गरेको हो । उनलाई ललितपुर जिल्ला अदालतबाट चोरी सम्बन्धी कसूरमा ५ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीबाट आवश्यक अनुसन्धान भइरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5624",
        "signature": "f8ebdd6de5f0bd0848db854db5d5b3970d0deb54290abaccd8904176c7511194"
    },
    {
        "title": "६ सय ९० किलोग्राम गाँजासहित सुनसरी र मोरङबाट चार जना पक्राउ",
        "time": "२०८१-०२-०२",
        "content": "सुनसरी, देवानगंज गाउँपालिका-५ मेहता टोलबाट अवैध लागूऔषध गाँजा ४ सय ४० किलोग्राम, १ लाख ५० हजार भारतीय रूपयाँ र ५२ हजार नेपाली रूपैयाँसहित ३ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मकवानपुर भिमफेदी नगरपालिका-१४ बस्ने २५ वर्षीय चन्द्र बहादुर पाख्रिन, मोरङ लेटाङ नगरपालिका-६ बस्ने बल बहादुर लिम्बु र सुनसरी देवानगंज गाउँपालिका-४ बस्ने ३० वर्षीय अरबिन्द पाल रहेका छन् । इलाका प्रहरी कार्यालय साहेबगंजबाट खटिएको प्रहरीले राजगंज सिनबारीबाट साहेबगंजतर्फ जाँदै गरेको को.१ ख ७१२३ नम्बरको मिनि ट्रकलाई जाँच गर्ने क्रममा १३ वटा बोरामा रहेको उक्त परिमाणको गाँजा फेला पारी ट्रक चालक चन्द्र बहादुर तथा ट्रकमा सवार  बल बहादुर र अरबिन्दलाई पक्राउ गरेको हो । मोरङ, बिराटनगर महानगरपालिका-१७ आइसिपी रोडबाट अवैध लागूऔषध गाँजा २ सय ५० किलोग्रामसहित धनकुटा सहिदभुमी गाउँपालिका-३ बस्ने १८ वर्षीय किशोरलाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । उक्त स्थानमा प्रदेश १-०२-०२ च. ६३३१ नम्बरको पिकअप भ्यानमा गाँजा अनलोड गर्दै गरेको भन्ने सूचनाको आधारमा जिल्ला प्रहरी कार्यालय मोरङ र इलाका प्रहरी कार्यालय रानीबाट खटिएको प्रहरीले पिकअपका चालक ती किशोरलाई उक्त गाँजासहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5623",
        "signature": "b8f2c6d32b91e7d8d08a9819933be560e05754786939da612acf2698e6bec268"
    },
    {
        "title": "दुर्व्यसन, हिंसा र विभेद न्यूनीकरण सम्बन्धी अभिमुखीकरण कार्यक्रम सम्पन्न",
        "time": "२०८१-०२-०२",
        "content": "प्युठान, मल्लरानी गाउँपालिका-५ कुमिकोटस्थित वडा कार्यालयको सभाहलमा ‘लागूऔषध दुर्व्यसन, लैंगिक हिंसा तथा जातिय विभेद न्यूनीकरण सम्बन्धी अभिमुखीकरण’ कार्यक्रम मंगलबार सम्पन्न भएको छ । जिल्ला प्रहरी कार्यालय प्युठानको सहकार्यमा मल्लरानी गाउँपालिका प्युठानले उक्त कार्यक्रम आयोजना गरेको हो ।कार्यक्रममा जिल्ला प्रहरी कार्यालय प्युठानको तर्फबाट लैंगिक हिंसाको परिभाषा, लैंगिक हिंसा हुनुको कारण, यसको प्रकार, रोकथाम, लागूऔषधको परिचय, प्रकार, असर, बच्ने उपाय, दुर्व्यसनका चरणहरू र कानूनी प्रावधान बारेमा प्रस्तुतीकरण गर्दै लागूऔषधको सम्बन्धमा सचेतनामूलक भिडियो प्रस्तुत गरिएको थियो । सो अवसरमा जातिय विभेदको सम्बन्धमा सचेतनामूलक भिडियो प्रस्तुत गर्दै नेपाल पत्रकार महासंघ प्युठानका सदस्य लोकेन्द्र सुनारले जातिय छुवाछुत, भेदभावको पृष्ठभूमि, जातिय भेदभाव तथा छुवाछुत सम्बन्धी विद्यमान कानूनी व्यवस्था र सजाय, बाल विवाहको परिभाषा, असर, बाल विवाह रोकथामको उपाय, यसको कानूनी प्रावधान, प्युठान जिल्लामा बाल विवाहको अवस्थाको बारेमा प्रस्तुतीकरण गर्नुभएको थियो ।  मल्लरानी गाउँपालिका वडा नम्बर ५ का वडाअध्यक्ष गोपाल बहादुर थापाको अध्यक्षतामा सम्पन्न उक्त कार्यक्रममा स्थानीय जनप्रतिनिधि, सोही गाउँपालिकाका कर्मचारीहरू एवम् स्थानीय भद्रभलाद्‍मीको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5622",
        "signature": "fdcb42d77d1fd018b0a784be89a91aea87af55b013d0fedb3842276669413118"
    },
    {
        "title": "दुर्व्यसन तथा दुर्व्यवहार विरूद्ध सचेतनामूलक कार्यक्रम सम्पन्न",
        "time": "२०८१-०२-०२",
        "content": "प्युठान, मल्लरानी गाउँपालिका-३ वरबोटस्थित भानुभक्त माध्यामिक विद्यालयमा ‘लागूऔषध दुर्व्यसन, किशोर किशोरीहरू माथि हुने शारीरिक तथा यौनजन्य दुर्व्यवहार विरूद्ध सचेतनामूलक कार्यक्रम’ मंगलबार सम्पन्न भएको छ । जिल्ला प्रहरी कार्यालय प्युठानको सहकार्य तथा जिल्ला प्रशासन कार्यालय प्युठानको समन्वयमा सामाजिक विकास डिभिजन कार्यालय बिजुवार प्युठानले उक्त कार्यक्रम आयोजना गरेको हो । सामाजिक विकास डिभिजन कार्यालय बिजुवार प्युठानका प्रमुख पुण्य प्रसाद न्यौपानेले किशोर किशोरी माथि हुने शारीरिक तथा यौनजन्य दुर्व्यवहार सम्बन्धी प्रस्तुतीकरण गर्नुभएको उक्त कार्यक्रममा प्रहरी सहायक निरीक्षक नबिन शाहले लागूऔषधको परिचय, प्रकार, असर, दुर्व्यसनमा लाग्नुको कारण, यसबाट बच्ने उपाय, लागूऔषध नियन्त्रणमा शिक्षक, विद्यार्थी र प्रहरीको भूमिका तथा कानूनी प्रवाधान बारेमा प्रस्तुतीकरण गर्नुभएको थियो । कार्यक्रममा शिक्षक, विद्यार्थीहरू, स्थानीय जनप्रतिनिधि लगायतको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5621",
        "signature": "3f0e2be99e7b598916c7f2971aa11d2d17f4d3a7597548125a897f05d62142fd"
    },
    {
        "title": "सहकारी संस्था ठगी सम्बन्धी कसूरमा आठ जना पक्राउ",
        "time": "२०८१-०२-०२",
        "content": "कास्की, पोखरा महानगरपालिका-४ गैह्रापाटनस्थित प्राईम बहुउद्देश्यीय सहकारी संस्था ठगी सम्बन्धी कसूरमा ८ जनालाई मंगलबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा पोखरा गैह्रापाटन बस्ने संस्थाका पूर्व अध्यक्ष ६६ वर्षीय निदेश प्रसाद कोइराला, पोखरा चाउथे बस्ने संस्थाका अध्यक्ष ४३ वर्षीय शंकर कार्की, पोखरा रानीपौवा बस्ने सहकारी व्यवस्थापक ३६ वर्षीया निरू थापा केसी, पोखरा अर्चले बस्ने कर्मचारी प्रमुख ३७ वर्षीय सुरेन्द्र मणी पौडेल, पोखरा आर्वा घर भएका कानुनी सल्लाहकार ५३ वर्षीय ईन्द्र प्रसाद बराल, पोखरा शिशुवा बस्ने पूर्व कोषाध्यक्ष ५२ वर्षीय कुलदिप भट्टराई, पोखरा शिशुवा बस्ने कर्जा अधिकृत ३० वर्षीय सुनिल थापा र पोखरा नयाँबजार बस्ने शेयर सदस्य एवम् सल्लाहकार ६९ वर्षीय मान बहादुर गुरूङ रहेका छन् । उक्त सहकारी संस्थाका संचालक समितिका पदाधिकारीहरू समेतले कुल बिगो १ अर्ब ५४ करोड १५ लाख ८ हजार १ सय ४२ रूपैयाँ ८५ पैसा रकम अपचलन तथा हिनामिना गरेको भन्ने सहकारी रजिष्ट्रारको कार्यालय पोखराबाट प्राप्त उजुरीको आधारमा जिल्ला प्रहरी कार्यालय कास्कीबाट खटिएको प्रहरीले उनीहरूलाई पोखरा महानगरपालिकाको विभिन्न स्थानबाट पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5620",
        "signature": "5b0792b0060d537fe2c204e1703a82961635871e0187d78dbb435e814195e759"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट १० जना पक्राउ",
        "time": "२०८१-०२-०२",
        "content": "बर्दिया, बढैयाताल गाउँपालिका-८ कण्ठपुर चेकपोष्टबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ९ ग्राम ३ सय ४० मिलिग्रामसहित बाँके बैजनाथ गाउँपालिका-५ बस्ने ३८ वर्षीय सुरेन्द्र शाहीलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मैनापोखरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।कञ्चनपुर, बेलौरी नगरपालिका-६ नकैयाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ५६ मिलिग्रामसहित कैलाली गोदाबरी नगरपालिका-२ अत्तरीया बस्ने २५ वर्षीय समिर बसुवालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बेलौरी र प्रस्तावित सिमा सुरक्षा गुल्म बेलौरीबाट खटिएको संयुक्त टोलीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो ।यसैगरी, कञ्चनपुर बेलौरी  नगरपालिका-७ कालो पुलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ सय ३० मिलिग्रामसहित शुक्लाफाटा नगरपालिका-१ वन्साह बस्ने २१ वर्षीय पारस बिष्ट समेत २ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बेलौरीबाट खटिएको प्रहरीले बा.६० प ९२२५ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । सुनसरी, भोक्राहा नरसिंह गाउँपालिका-६ ढलान रोडबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ९८ मिलिग्रामसहित २ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा ईनरूवा नगरपालिका-६ हलेशी चोक बस्ने ३१ वर्षीय सुजन घिमिरे र २२ वर्षीय महेश खत्री रहेका छन् । लागूऔषध नियन्त्रण व्यूरो विराटनगर र इलाका प्रहरी कार्यालय लौकहीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको को.४० प २४ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो ।झापा, दमक नगरपालिका-२ स्थित हिमालय माध्यमिक विद्यालय नजिकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ६ ग्राम ५ सय मिलिग्रामसहित ४ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-२ बस्ने ४३ वर्षीय नेत्र थापा, २६ वर्षीय भेष बहादुर भुजेल, १९ वर्षीय किरण थापा र सोही नगरपालिका-५ बस्ने २६ वर्षीय प्रकाश लिम्बु रहेका छन् । अस्थायी प्रहरी पोष्ट फाल्गुनन्दबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । \t\t\t यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5619",
        "signature": "052401ef477c16866eafe2781e2e4d92fed90bec800a10d5ac2db1ad47296454"
    }
]