[
    {
        "title": "डिपेन्डेन्ट भिसामा विभिन्न देशमा लैजान्छु भनी ठगी गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-०९-१३",
        "content": "काठमाडौं, डिपेन्डेन्ट भिसामा युवतीहरूलाई कोरिया लगायतका देशमा लैजान्छु भनी ठगी गर्ने रामेछाप दोरम्बा गाउँपालिका-६ घर भई भक्तपुर चाँगुनारायण नगरपालिका-८ बस्ने ३५ वर्षीय साजन मगर भन्ने होम बहादुर मगरलाई बिहीबार प्रहरीले पक्राउ गरेको  छ । मगरले सामाजिक सञ्जाल फेसबुक र ह्वाट्स एपका माध्यमबाट साथी बनी कोरिया लगायतका देशमा डिपेन्डेन्ट भिसामा लैजाने भन्दै विश्वास तथा प्रलोभनमा पारी २ जना पीडितहरूलाई २१ लाख रूपैयाँ रकम जम्मा गर्न लगाए पश्चात सम्पर्कबिहीन भई ठगी गर्ने कार्यमा संलग्न उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले काठमाडौं महानगरपालिका-३ बाँसबारीबाट पक्राउ गरेको हो । उनलाई ठगी सम्बन्धी कसुरमा थप अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं भद्रकाली पठाइएको छ  ।",
        "link": "https://www.nepalpolice.gov.np/news/6903",
        "signature": "227c1dfe85002f3c06fb0492d348b40803c1af4296c41c9190a0233134a0438a"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १५ जना पक्राउ",
        "time": "२०८१-०९-१३",
        "content": "सुनसरी, धरान उपमहानगरपालिका-४ साराङ्ग चोकबाट अवैध लागूऔषध गाँजा करिब ३७ किलोग्राम सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा उदयपुर बेलका नगरपालिका-९ बस्ने २३ वर्षीय तिर्थ दर्जी र सुनसरी बराहक्षेत्र नगरपालिका-१ बस्ने ४० वर्षीय कृष्ण बिसुङ्खे रहेका छन् । इलाका प्रहरी कार्यालय धरानबाट खटिएको प्रहरीले धनकुटाबाट धरानतर्फ आउँदै गरेको ग.२ च ८११७ नम्बरको कारलाई जाँच गर्ने क्रममा कारको डिकीभित्र प्लाष्‍टिकमा प्याक गरी लुकाई छिपाई राखेको उक्त परिमाणको गाँजा फेला पारी चालक तिर्थ र कारमा सवार कृष्णलाई पक्राउ गरेको हो । उदयपुर, उदयपुरगढी गाउँपालिका-१ धेप्छेबाट अवैध लागूऔषध गाँजा करिब ५५ किलोग्राम सहित ताप्ली गाउँपालिका-१ बस्ने ३६ वर्षीय चित्र बहादुर मगरलाई गए राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय उदयपुरबाट खटिएको प्रहरीलाई देख्नासाथ शिखरपुरबाट बाहुनिटारतर्फ जाँदै गरेका उनलाई गाँजाको भारी फाली भाग्ने क्रममा पक्राउ गरेको  हो । साथै हाल फरार अन्य २ जनाको प्रहरीले खोजी गरिरहेको छ ।\tभक्तपुर, चाँगुनारायण नगरपालिका-२ दुवाकोटबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब १ ग्राम ५ सय मिलिग्राम सहित सिन्धुपाल्चोक हेलम्बु गाउँपालिका-२ घर भई काठमाडौं जोरपाटी बस्ने ३८ वर्षीय नोनो तामाङ समेत ३ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग दुवाकोटबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकैलाली, गोदावरी नगरपालिका-५ गेटा बस्ने २३ वर्षीय कमलेश बमलाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ७ सय २० मिलिग्राम सहित शुक्रबार राति प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यलय धनगढी र इलाका प्रहरी कार्यालय मालाखेतीबाट खटिएको संयुक्त टोलीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tबाँके, नेपालगंज उपमहानगरपालिका-९ पिलालि पूर्वाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ९६ ग्राम ४ सय ९० मिलिग्राम सहित २ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा नेपालगंज उपमहानगरपालिका-१३ बस्ने ४० वर्षीय रहिस कवाडिया र सोही उपमहानगरपालिका-१६ जयसपुर बस्ने ४० वर्षीय बदरदिन जसगढ रहेका छन् । जिल्ला प्रहरी कार्यालय बाँके समेतबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tजुम्ला, तातोपानी गाउँपालिका-५ बाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ७ सय ४० मिलिग्राम  सहित ३ जनालाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २९ वर्षीय नन्दराम नेपाली, २० वर्षीय पंकज सार्की र २१ वर्षीय प्रबेश नेपाली रहेका छन् । प्रहरी चौकी हाँकुबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकपिलवस्तु, कृष्णनगर नगरपालिका-३ लक्ष्मीनगरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ५० मिलिग्राम सहित सोही नगरपालिका-३ झण्डेनगर बस्ने २० वर्षीय आशिस शाहलाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कृष्णनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेको उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tनवलपरासी पश्चिम, सुनवल नगरपालिका-२ खुटहटबाट नियन्त्रित लागूऔषध नाईट्राभेट ५ हजार ३ सय १० ट्याब्लेट, फेनारगन १ सय ८९ एम्पुल, डाईजेपाम १ सय ९० एम्पुल, ब्रुप्रेनोर्फिन १ सय ९० एम्पुल र स्पास्मो २ सय ५६ क्यापसुल सहित सुनवल नगरपालिका-२ खुटहट बस्ने २० वर्षीय भुवननाथ कुर्मी समेत २ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सुनवलबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \t  \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/6902",
        "signature": "552ea259973a9a05821c786d385b8c507795fed92610bbd0735d086d31fbedde"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ९ जना पक्राउ",
        "time": "२०८१-०९-१३",
        "content": "काठमाडौं, टोखा नगरपालिका-३ ढलमलस्थित धादिङ सिद्धलेक गाउँपालिका-३ घर भएका ४० वर्षीय होम नारायण श्रेष्ठको बिएण्डबि खाजा घरभित्र जुवातास खेलिरहेको अवस्थामा श्रेष्ठ समेत ९ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ ।प्रहरी प्रभाग गोंगबुबाट खटिएको प्रहरीले उनीहरूलाई नगद ४४ हजार रूपैयाँ र ६ बुक तास सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/6901",
        "signature": "98939c100ffec6e1d4c8aac94255e76d3c0ece293d99a6a6001611c4e06187a5"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-०९-१३",
        "content": "काठमाडौं, ८ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा भारत मोतिहारी दरपाथाना घर भई काठमाडौं चन्द्रागिरी नगरपालिका-१२ वज्वलेक मेडिसिन प्रालिमा काम गर्ने २६ वर्षीय राजु श्रीवास्तालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । राजुले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा प्रहरी प्रभाग बलम्बुबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \tभक्तपुर, १६ वर्षीया किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा ओखलढुङ्गा चम्पादेवी गाउँपालिका-२ घर भई भक्तपुर कमलबिनायक बस्ने २६ वर्षीय टेक बहादुर माझीलाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । माझीले ती किशोरीलाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी परिसर भक्तपुरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/6900",
        "signature": "889e1ace5daf4eaddafc325c0dedd1ea62a54e68791135ea828d45ce0569d017"
    },
    {
        "title": "अवैध लागूऔषध सहित पक्राउ",
        "time": "२०७८-०६-२३",
        "content": "काठमाडौं, सर्लाही, मलंगवा नगरपालिका-५ भाडसरबाट करिब २ केजी ५ सय ग्राम अवैध लागूऔषध गाँजा सहित सोही नगरपालिका-८ बस्ने २४ वर्षीय प्रिन्स कुमार सिंहलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । नेपालबाट भारततर्फ जाँदै गरेको डीएल ४ एसबिसी ३१०८ नम्बरको मोटरसाइकलमा सवार प्रिन्सलाई प्रहरी चौकी भाडसरबाट खटिएको प्रहरीले जाँच गर्नेक्रममा उक्त  लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।यसैगरी सर्लाही, लालबन्दी नगरपालिका-१७ टिकुलियाबाट करिब ३५ केजी ५ सय ग्राम अवैध लागूऔषध गाँजा शुक्रबार दिउँसो प्रहरीले बरामद गरेको छ । सोही ठाउँ बस्ने संजय नायक र उनकी श्रीमती अमलेश देवी नायकले आफ्नै घरमा लागूऔषध गाँजा लुकाई राखेको छ भन्ने सूचनाको आधारमा ईलाका प्रहरी कार्यालय लालबन्दीबाट खटिएको प्रहरीले घर तलासी गर्दा करिब १ केजी ३ सय ग्राम र नजिकैको खेतबाट करिब ३४ केजी २ सय ग्राम गरी उक्त परिमाणको लागूऔषध फेला पारी बरामद गरेको हो । हाल फरार रहेका संजय र अमलेश देवीको प्रहरीले खोजी गरिरहेको छ ।स्याङ्जा, पुतलीबजार नगरपालिका-४ नागडाँडाबाट नियन्त्रित लागूऔषध १ सय ८४ एम्पुल डाईजेपाम, १ सय ८४ एम्पुल फेनारगन र १ सय ८४ एम्पुल नुफिन सहित फेदीखोला गाउँपालिका-२ बस्ने ३४ वर्षीय बिक्रम गुरुङ लगायत ३ जनालाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय पोखरा र प्रहरी चौकी फेदीखोलाबाट खटिएको संयुक्त प्रहरी टोलीले उनीहरुलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।कपिलवस्तु, मायादेवी गाउँपालिका-१ पकडिचोकबाट १५ ग्राम अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने खैरो पदार्थ सहित शुद्दोधन गाउँपालिका-२ नन्दनगर बस्ने २५ वर्षीय नियाज अहमद मुसलमानलाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । युपी ५५ एसी ०२३५ नम्बरको मोटरसाइकलमा सवार नियाजलाई ईलाका प्रहरी कार्यालय पकडीबाट खटिएको प्रहरीले जाँच गर्नेक्रममा उक्त पदार्थ सहित फेला पारी पक्राउ गरेको हो ।बारा, जितपुरसिमरा उपमहानगरपालिका-७ जितपुरबाट नियन्त्रित लागूऔषध ६ सय एम्पुल डाईजेपाम, ६ सय एम्पुल नुफिन र ६ सय एम्पुल फेनारगन सहित २ जनालाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरुमा भारत मोतिहारी पूर्विचम्पारण बिहार बस्ने २९ वर्षीय मुना कुमार र ३५ वर्षीय मुनिला राउत रहेका छन् । वीरगंजबाट काठमाडौंतर्फ जाँदै गरेको ना.६ ख ६३७७ नम्बरको बसलाई ईलाका प्रहरी कार्यालय जितपुरबाट खटिएको प्रहरीले जाँच गर्नेक्रममा बसमा सवार उनीहरुलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।मोरङ, विराटनगर महानगरपालिका-१५ स्थित सायरा होटलबाट नियन्त्रित लागूऔषध १५ बोतल डाईलेक्स डिसि, ४२ एम्पुल नाईट्राभेट, २४ एम्पुल स्पास्मो प्रोक्सिभोन, ३४ एम्पुल स्पास ट्र्यानकोन प्लस र २ सय ४० ग्राम अवैध लागूऔषध गाँजा सहित होटल संचालक जहदा गाउँपालिका-७ घर भएका २८ वर्षीय रमेश साहलाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । उक्त होटलमा लागूऔषधको कारोबार हुँदैछ भन्ने सूचनाको आधारमा ईलाका प्रहरी कार्यालय रानीबाट खटिएको प्रहरीले जाँच गर्नेक्रममा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो ।यसैगरी मोरङ, केराबारी गाउँपालिका-७ डागीबाट १.९ ग्राम अवैध लागूऔषध ब्राउनसुगर सहित सोही गाउँपालिका-६ बस्ने ३० वर्षीय बिशाल लिम्बुलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय केराबारीबाट खटिएको प्रहरीले जाँच गर्नेक्रममा उनलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/187",
        "signature": "e126776adde0d773fc3de1001768fd1f20f625c83300d0f1d6f05bd33b192a50"
    },
    {
        "title": "अवैध रुपमा ल्याएको सुनका बाला सहित पक्राउ",
        "time": "२०७८-०६-२३",
        "content": "काठमाडौं, अवैध रुपमा ल्याएको करिब ११ लाख ६२ हजार ५ सय ७५ रुपैयाँ मूल्य बराबरको १ सय ५० ग्राम सुन जस्तो देखिने पहेँलो धातुको ३ थान बाला सहित धादिङ निलकण्ठ नगरपालिका-४ वतन भएका ५७ वर्षीय खड्क प्रसाद तिमल्सिनालाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ ।त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको आन्तरिक पार्किङ एरियामा आई विभिन्न देशबाट आगमन भएका यात्रुहरुलाई भन्सार छलि गर्न लगाई उक्त सुन अवैध रुपमा संकलन गरी लैजान लागेको अवस्थामा उनलाई फेला पारी पक्राउ गरिएको हो । उनलाई उक्त बाला सहित आवश्यक कारबाहीको लागि त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल भन्सार कार्यालय गौचर पठाईएको अन्तर्राष्ट्रिय विमानस्थल सुरक्षा कार्यालय गौचरले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/186",
        "signature": "580d9bc0674697209e55ab966fde00ce681e1f75a6129ca1a4f49901e622c447"
    },
    {
        "title": "करिब ७ केजी बराबरको चाँदीका गहना सहित पक्राउ",
        "time": "२०७८-०६-२३",
        "content": "सप्तरी, हनुमाननगर कंकालिनी नगरपालिका-१ भारदहबाट करिब ७ केजी चाँदीका विभिन्न गहनाहरू सहित मोरङ रंगेली नगरपालिका-९ बस्ने २६ वर्षीय उमेश बिकलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ ।भारदहस्थित चेक प्वाईन्टमा ईलाका प्रहरी कार्यालय भारदहबाट खटिएको प्रहरीले जाँच गर्नेक्रममा उमेशलाई अवैध रुपमा लिई हिँडेको उक्त चाँदीका गहनाहरू सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/185",
        "signature": "70dcdf59b8da74378507ee1180047490ed53d2cc0a2cf040760094beb287cca3"
    },
    {
        "title": "भरुवा बन्दुक सहित पक्राउ",
        "time": "२०७८-०६-२३",
        "content": "भोजपुर, रामप्रसादराई गाउँपालिका-१ चामबोटेबाट १ नाल भरुवा बन्दुक सहित सोही ठाउँ बस्ने ४६ वर्षीय सुजिल राईलाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ ।राईले आफ्नै ४५ वर्षीया श्रीमतीलाई घरायसी विवादमा कोदालो प्रहार गरी घाइते बनाएको र भरुवा बन्दुक निकाली मार्छु भनी धम्की दिएको भन्ने खबर प्राप्त हुनासाथ अस्थाई प्रहरी चौकी ओख्रेबाट खटिएको प्रहरीले उनलाई भरुवा बन्दुक र कोदालो सहित पक्राउ गरेको हो । घाइतेको स्थानीय मेडिकल ओख्रेमा उपरचार भइरहेको छ ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/184",
        "signature": "69f57d42f35fe64cd6cd0868a07e7227dcbe60e7650d3afc4973d384cb8872cd"
    },
    {
        "title": "स्रोत नखुलेको नगद सहित २ जना पक्राउ",
        "time": "२०७८-०६-२३",
        "content": "महोत्तरी, जलेश्वर नगरपालिका-८ बज्राहीस्थित सडकबाट स्रोत नखुलेको १० लाख ४ हजार ५ सय नेपाली रुपैयाँ सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरूमा मनराशिश्वा नगरपालिका-५ कटैया बस्ने ३४ वर्षीय दिपेन्द्र कुमार साह र भंगाहा नगरपालिका-७ बस्ने १८ वर्षीया किशोरी रहेका छन् । अनटेस्ट लेखिएको मोटरसाइकलमा सवार उनीहरूलाई २ नम्बर प्रदेश प्रहरी कार्यालय जनकपुर र जिल्ला प्रहरी कार्यालय महोत्तरीबाट खटिएको संयुक्त प्रहरी टोलीले जाँच गर्नेक्रममा उक्त नगद सहित फेला पारी पक्राउ गरेको हो ।उनीहरूलाई बरामद नगद सहित आवश्यक कारबाहीका लागि भन्सार कार्यालय भिठ्ठामोडमा पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/183",
        "signature": "a9923a7c0c93fb7960d0563a372b3ec564d77494f70efecb653fe639aac4e9e1"
    },
    {
        "title": "विभिन्न पटाका सहित १ जना पक्राउ",
        "time": "२०७८-०६-२३",
        "content": "लमजुङ, बेसीशहर नगरपालिका-८ झ्याङखोलास्थित किराना पसल गरी बस्ने रुपन्देही सिद्धार्थनगर नगरपालिका-७ घर भएका ७० वर्षीय हरिराम बानियाँलाई विभिन्न प्रकारका पटाका सहित शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । बानियाँको किराना पसलमा विष्फोटकजन्य वस्तु विक्री गर्ने गरेको भन्ने सूचनाको आधारमा जिल्ला प्रहरी कार्यालय लमजुङबाट खटिएको प्रहरीले पसल तलासी गर्दा विभिन्न किसिमका १ सय ६८ पिस पटाका, १६ केजी विष्फोटक बनाउने सेतो रंगको सोडा र ४ केजी गन्धक फेला पारी उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/182",
        "signature": "3e9cdf5d36b7c25f1968296ad745f7c5eb81587fd6d97c6b744a9a023e5860a5"
    },
    {
        "title": "मोटरसाइकल चोरी गरेको अभियोगमा ३ जना पक्राउ",
        "time": "२०७८-०६-२३",
        "content": "पर्सा, वीरगञ्ज महानगरपालिका-१० स्थित प्रभु बैंक अगाडि पार्किङ गरी राखेको सोही महानगरपालिका-१५ बस्ने विवेक कुमार यादवको ना.४८ प ९३६९ नम्बरको मोटरसाइकल चोरी गरेको अभियोगमा ३ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा वीरगञ्ज महानगरपालिका-२ छप्कैया बस्ने २४ वर्षीय अरमान देवान, ३० वर्षीय सदाम अन्सारी र २७ वर्षीय सहमत अन्सारी रहेका छन् ।मोटरसाइकल चोरी भएको भन्ने खबर प्राप्त हुनासाथ जिल्ला प्रहरी कार्यालय पर्सा र प्रहरी चौकी बसपार्कबाट खटिएको संयुक्त प्रहरी टोलीले खोजी गर्ने क्रममा उनीहरूलाई उक्त मोटरसाइकल सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा थप अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय पर्साले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/181",
        "signature": "e4d0f30b9fe0219ba6c5181b6e76252237cd4992455d2056ab79a8b354364bee"
    },
    {
        "title": "अवैध रुपमा भन्सार छलि ल्याउँदै गरेको विभिन्न कपडा सहित पक्राउ",
        "time": "२०७८-०६-२३",
        "content": "रुपन्देही, अवैध रुपमा भारतबाट नेपालतर्फ भन्सार छलि ल्याउँदै गरेको करिब ३ लाख ४० हजार रुपैयाँ मूल्य बराबरको विभिन्न कपडा सहित सोही गाउँपालिका ठर्खो बस्ने ३८ वर्षीय चन्द्रिका खरबिनलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । मर्चवारी गाउँपालिका-६ फुलबरियास्थित सडकमा लु.१ ह १९५१ नम्बरको अटोलाई ईलाका प्रहरी कार्यालय मर्चवार र प्रहरी चौकी ठर्कीको संयुक्त प्रहरी टोलीले जाँच गर्नेक्रममा अटो चालक चन्द्रिकालाई उक्त सामान सहित फेला पारी पक्राउ गरेको हो । उनलाई बरामद सामान सहित आवश्यक कारबाहीको लागि बेलहिया भन्सार कार्यालय रुपन्देहीमा पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/180",
        "signature": "8344f43f10b7289848dac1c23b361246d057c498bced79aec5ba51299b6aecb0"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा २४ जना पक्राउ",
        "time": "२०७८-०६-२३",
        "content": "काठमाडौं, गोकर्णेश्वर नगरपालिका-७ दक्षिणढोकास्थित बारा घर भएका ४३ वर्षीय मन बहादुर तामाङको गलैंचा कारखानामा कौडा खेलिरहेको अवस्थामा मान बहादुर लगायत ११ जनालाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । उक्त कारखानामा जुवातास खेलिरहेको भन्ने खबर प्राप्त हुनासाथ महानगरीय प्रहरी वृत्त बौद्धबाट खटिएको प्रहरीले उनीहरुलाई नगद १ लाख ७२ हजार ६ सय ५ रुपैयाँ र १५ वटा कौडा सहित फेला पारी पक्राउ गरेको हो ।\tदाङ, घोराही उपमहानगरपालिका-९ दुबिचौरा बस्ने श्याम लाल चौधरीको घरमा तास खेलिरहेको अवस्थामा सोही ठाउँ बस्ने ५५ वर्षीय दुर्गा बहादुर घर्ती लगायत १३ जनालाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । उक्त घरमा जुवातास खेलिरहेको भन्ने खबर प्राप्त हुनासाथ जिल्ला प्रहरी कार्यालय दाङबाट खटिएको प्रहरीले उनीहरुलाई नगद २ लाख ७ हजार ३ सय ५ रुपैयाँ र २ गड्डी तास सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/179",
        "signature": "b589dbe9ed3f24e2f446979cafd4d0ca7230ddb552709b388424258e30a9147a"
    },
    {
        "title": "शुभकामना आदान प्रदान कार्यक्रम सम्पन्न",
        "time": "२०७८-०६-२२",
        "content": "काठमाडौं, आसरा सुधार केन्द्र रानीबारीकी अध्यक्ष श्रीमती सिर्जना थापाको प्रमुख आतिथ्यमा २०७८ सालको बडा दशैं, दीपावली, छठ पर्व र नेपाल सम्वत ११४२ को शुभकामना आदान प्रदान कार्यक्रम सोही केन्द्रमा शुक्रबार सम्पन्न भएको छ । कार्यक्रममा केन्द्रकी अध्यक्ष श्रीमती थापाले केन्द्रकी पूर्व वरिष्ठ सदस्य श्रीमती रञ्जना वाग्लेलाई प्रशंसापत्र तथा मायाको चिनो प्रदान गर्नुभयो । सो अवसरमा केन्द्रकी अध्यक्ष थापाले सम्पूर्णमा शुभकामना व्यक्त गर्दै भन्नुभयो, “उज्यालो र सुनौलो दिनको सुरुवात आजैबाट होस् ।” धार्मिक चाडपर्वहरुको सामाजिक, साँस्कृतिक र मनोबैज्ञानिक रुपमा महत्व हुनुको साथै शुद्ध आचरण प्राप्तिको लागि मौलिक महत्व पनि उत्तिकै हुने उहाँले उल्लेख गर्नुभयो । प्रायजसो समाजमा घट्ने विभिन्न प्रकृतिका अपराधहरुमा प्रत्यक्ष वा अप्रत्यक्ष रुपले लागूऔषध दुर्व्यसनीको संलग्नता रहने उल्लेख गर्दै अपराध रहित समाज निर्माणको लागि केन्द्रले लागूऔषध बिरुद्धको जनचेतनामूलक कार्यक्रमलाई प्रभावकारी रुपमा संचालन गर्दै जाने विश्वास उहाँले व्यक्त गर्नुभयो । केन्द्रकी पूर्व वरिष्ठ सदस्य श्रीमती रञ्जना वाग्लेले आफ्नो मन्तव्य व्यक्त गर्नुभएको उक्त कार्यक्रममा केन्द्रका क्याम्प कमाण्डेन्ट प्रहरी निरीक्षक रविन्द्र थापाले कविता वाचन गर्नुका साथै केन्द्रमा उपचाररत सदस्यहरुद्वारा सांस्कृतिक कार्यक्रम प्रस्तुत गरिएको थियो ।कार्यक्रममा नेपाल प्रहरी श्रीमती संघका पदाधिकारीहरु, केन्द्रका कार्यकारिणी समितिका पदाधिकारीहरु, प्रहरी अधिकृतहरु लगायत प्रहरी कर्मचारीहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/178",
        "signature": "f292211cb62e11362cc41e3d51975ab24e9ab6b4fd5a759b343230eab11d00ba"
    },
    {
        "title": "नेपाल प्रहरीमा ७ सय ८१ जनाका लागि नयाँ भर्ना आव्हान",
        "time": "२०७८-०६-२२",
        "content": "काठमाडौं, नेपाल प्रहरीमा रिक्त रहेका विभिन्न पदहरुमा खुल्ला प्रतियोगिताद्वारा समावेशी प्रावधान अनुसार पदपूर्ति गर्न कूल ७ सय ८१ जनाको लागि नयाँ भर्ना दरखास्त आव्हान गरिएको छ । नयाँ भर्नामध्ये प्रहरी सहायक निरीक्षक पदमा ३ सय ६७ जना र प्राविधिक समूह अन्तर्गत विभिन्न उप-समूहतर्फ रिक्त प्राविधिक प्रहरी जवान पदमा ४ सय १४ जनाका लागि दरखास्त आव्हान गरिएको हो ।प्रहरी सहायक निरीक्षक पदका लागि महानगरीय प्रहरी शिक्षालय महाराजगंज र ७ वटै प्रदेश प्रहरी तालिम केन्द्रहरु विराटनगर, जनकपुर (हाल सम्पर्क कार्यालय राजविराज सप्तरी), दुधौली सिन्धुली, पोखरा, बुटवल, सुर्खेत (हाल नेपालगंज) र दिपायलमा दरखास्त फारम पाइने र बुझाउन सकिने  छ । यस्तै प्राविधिक प्रहरी जवान पदका लागि महानगरीय प्रहरी परिसरहरु काठमाडौं, भक्तपुर र ललितपुर, ७ वटै प्रदेश प्रहरी तालिम केन्द्रहरु विराटनगर, जनकपुर (हाल सम्पर्क कार्यालय राजविराज सप्तरी), दुधौली सिन्धुली, पोखरा, बुटवल, सुर्खेत (हाल नेपालगंज) र दिपायल र सबै जिल्ला प्रहरी कार्यालयमा दरखास्त फारम पाइने र बुझाउन सकिने छ ।नयाँ भर्ना हुन इच्छुक नागरिकहरुले आगामी कात्तिक ३ गतेदेखि मंसिर १२ गतेसम्म सम्बन्धित कार्यालयहरुमा कार्यालय समयभित्र दरखास्त फारम लिन तथा बुझाउन सक्नेछन् । उक्त भर्ना सम्बन्धी विस्तृत विवरण सहितको सूचना नेपाल प्रहरीको वेबसाइटमा समेत राखिएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/177",
        "signature": "c25d01f2f8d3d815c4d2632a87ef2a4328892f0337a773dd9cbf1ff1b2129440"
    },
    {
        "title": "आफ्नै श्रीमतीको हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-२२",
        "content": "सुर्खेत, आफ्नै श्रीमती ४० वर्षीया कमला नेपालीलाई कुटपिट गरी हत्या गरेको अभियोगमा वीरेन्द्रनगर नगरपालिका-३ रातोपुल बस्ने ५० वर्षीय सुरेश नेपालीलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । सुरेशले गत असोज ५ गते कुटपिट गर्दा गम्भीर घाइते भएकी कमलाको कर्णाली प्रदेश अस्पताल कालागाउँमा उपचारको क्रममा शुक्रबार मृत्यु भएको हो । जिल्ला प्रहरी कार्यालय सुर्खेतबाट खटिएको प्रहरीले सुरेशलाई नियन्त्रणमा लिएर यस सम्बन्धमा थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/176",
        "signature": "cfb9b9985e55c855a4f4a4653f9b014dca3a7dd2178e30fe325eca4b9117e444"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा पक्राउ",
        "time": "२०७८-०६-२२",
        "content": "नवलपरासी (पश्चिम), बर्दघाट नगरपालिका-१ पुर्नबास बस्ने खोम बहादुर पुनको घरमा तास खेलिरहेको अवस्थामा सोही नगरपालिका-४ बस्ने ४० वर्षीय मनिलाल थापा लगायत ११ जनालाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । उक्त घरमा जुवातास खेलिरहेको भन्ने खबर प्राप्त हुनासाथ ईलाका प्रहरी कार्यालय बर्दघाटबाट खटिएको प्रहरीले उनीहरूलाई तास खेलिरहेको अवस्थामा नगद २ लाख ५७ हजार १ सय १० रुपैयाँ, माछापुछ्रे बैंकको ६ लाख ५४ हजार रुपैयाँ बराबरको २ थान चेक र १ बुक तास सहित फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/175",
        "signature": "86a70eb918b9ec29794b056b50f9b318e292b873155f738e72240ac642259d31"
    },
    {
        "title": "अपहरण भएको १० घण्टापछि बालकको सकुशल उद्दार",
        "time": "२०७८-०६-२२",
        "content": "सुनसरी,  कोशी गाउँपालिका-७ नेपाल भारत सिमा नजिकैबाट अपहरणमा परेका १३ वर्षीय बालकलाई प्रहरीले सकुशल उद्दार गरेको छ । साथै अपहरणमा संलग्न रहेको अभियोगमा भारत सुपौल ग्राम पंचायत बलबदैपुर-६ बैरयाकमाल बस्ने मुकुम मिँयालाई प्रहरीले पक्राउ गरेको छ । बालक अपहरणमा परेको सूचना प्राप्त हुनासाथ जिल्ला प्रहरी कार्यालय सुनसरीबाट खटिएको प्रहरीले भारतीय प्रहरी समेतको सहयोगमा खोजी गर्ने क्रममा मिँयाले अपहरण गरी घरमा राखेको अवस्थामा फेला पारी ती बालकको उद्दार गरेको हो । मिँया नेपालबाट भारततर्फ नेपाली ज्याला मजदुरी  गर्ने  कामदारहरु लैजाने ठेक्दार रहेकोमा मिँयालाई नेपाली कामदारहरु १५/२० जनाको संख्यामा उपलब्ध गराई दिन्छु भनि नेपालतर्फ सुनसरी कोशी गाउँपालिका-७ बस्ने भुल्टन सदा लगाएत ५ जनाले अग्रिम २ लाख पैसा भुक्तानी लिई कामदार नपठाएपछि मिँया लगाएतको समूहले भुल्टन सदाको गाउँकै ती बालकलाई अपहरण गरी कुटपिट समेत गरेको प्रारम्भिक अनुसन्धानबाट खुल्न आएको जिल्ला प्रहरी कार्यालय सुनसरीले जनाएको छ । अपहरण मुक्त भएका ती बालकलाई अभिभावकको जिम्मा लगाउनुका साथै मिया उपर अपहरण तथा शरीरबन्धक शीर्षक अन्तर्गत थप अनुसन्धान भइरहेको उक्त कार्यालयले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/174",
        "signature": "3aa1725be7314beb228d98a1cc1a692359ddc670e1f69fc0b3ccafc03e8377e4"
    },
    {
        "title": "आफ्नै श्रीमतीको हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-२२",
        "content": "नुवाकोट,  आफ्नै श्रीमती ३२ वर्षीया शुसिला राईको हत्या गरेको अभियोगमा लिखु गाउँपालिका-४ चौघडा रानिबास बस्ने ३५ वर्षीय राज कुमार राईलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । राजकुमारले घरायसी विवादको कारण शुसिलालाई खुकुरी प्रहार गर्दा गम्भीर घाइते भएको भन्ने खबर प्राप्त हुनासाथ जिल्ला प्रहरी कार्यालय र ईलाका प्रहरी कार्यालय ढिकुरेबाट खटिएको प्रहरीले घाइतेलाई उपचारका लागि जिल्ला अस्पताल त्रिशुलीमा पठाइएकोमा उपचारको क्रममा शुसिलाको मृत्यु भएको हो ।  \tयस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/173",
        "signature": "4a8420eb6a062df1c00b070c2f24539ada44a43bd07f4daf527c6c8292004c93"
    },
    {
        "title": "अवैध लागूऔषध सहित पक्राउ",
        "time": "२०७८-०६-२२",
        "content": "काठमाडौं, \tकाठमाडौं, गोकर्णेश्वर नगरपालिका-५ जोरपाटी नयाँबस्ती बस्ने ४८ वर्षीय बसन्त संजेललाई १ हजार ४ सय ४० चक्की नियन्त्रित लागूऔषध नाइट्राभेट र नगद ८६ हजार रुपैयाँ सहित बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । बसन्तले आफ्नै घरमा लागूऔषध राखेको भन्ने खबर प्राप्त हुनासाथ महानगरीय प्रहरी वृत्त बौद्धबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त लागूऔषध सहित उनलाई पक्राउ गरेको हो । \tकास्की, पोखरा महानगरपालिका-९ पृथ्वी चोकबाट करिब ४ केजी १ सय १० ग्राम अवैध लागूऔषध गाँजा सहित तनहुँ बन्दीपुर गाउँपालिका-२ बस्ने २० वर्षीय बिजय गुरुङलाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय बैदामबाट खटिएको प्रहरीले जाँच गर्ने क्रममा उक्त गाँजा सहित फेला पारी उनलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/172",
        "signature": "26f719539eb11602d3b9f8c5231edaefe8b5f920233ae5295b02783dc08a9d69"
    },
    {
        "title": "तास खेलिरहेको अवस्थामा २१ जना पक्राउ",
        "time": "२०७८-०६-२२",
        "content": "काठमाडौं,  झापा, दमक नगरपालिका-१ बस्ने ३५ वर्षीय जितेन राईको घरमा तास खेलिरहेको अवस्थामा सोही नगरपालिका-८ बस्ने ४६ वर्षीय पुष्पराज लिम्वु लगायत ५ जनालाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । राईको घरमा जुवातास खेलिरहेको भन्ने खबर प्राप्त हुनासाथ ईलाका प्रहरी कार्यालय दमकबाट खटिएको प्रहरीले उनीहरुलाई नगद ४० हजार रुपैयाँ र ३ बुक तास सहित पक्राउ गरेको हो । \tभक्तपुर, चाँगुनारायण नगरपालिका-४ खोरिया गाउँ बस्ने २१ वर्षीय ईश्वर तामाङको पुल हाउसमा तास खेलिरहेको अवस्थामा तामाङ लगायत १६ जनालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । उक्त पुल हाउसमा जुवातास खेलिरहेको भन्ने खबर प्राप्त हुनासाथ महानगरीय प्रहरी परिसर भक्तपुरबाट खटिएको प्रहरीले उनीहरुलाई नगद ४१ हजार ३ सय ५० रुपैयाँ र १ बुक तास सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/171",
        "signature": "c04418e303fda504e88004a9a00e7521ee6c21ba1cc1927c9cab4f3d420f2a15"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-२२",
        "content": "भक्तपुर, \t२७ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा सूर्यबिनायक नगरपालिका-९ नलिन्चोक बस्ने ३३ वर्षीय विजय महतोलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । असोज १९ गते सोही नगरपालिका-१० चित्तपोलस्थित रिसोर्टमा विजयले ती महिलालाई डर त्रास देखाई जबरजस्ती करणी गरेको भन्ने खबर प्राप्त हुनासाथ  महानगरीय प्रहरी वृत्त जगातीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/170",
        "signature": "7282853a21e36f85b1b6582fad09e44ae40a453c48638cb15485162babb6ff51"
    },
    {
        "title": "भरुवा बन्दुक सहित पक्राउ",
        "time": "२०७८-०६-२२",
        "content": "काठमाडौं, \tशंखरापुर नगरपालिका-५ खोरिया बस्ने २७ वर्षीय कृष्ण घिसिङ र उनकै बुबा ५७ वर्षीय सुकुमान तामाङलाई लोड भएको १ थान भरुवा बन्दुक सहित बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । कृष्णको घर नजिक जमिनमा बन्दुक लुकाई राखेको भन्ने सूचनाको आधारमा महानगरीय प्रहरी प्रभाग साँखुबाट खटिएको प्रहरीले उक्त बन्दुक सहित फेला पारी उनीहरुलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/169",
        "signature": "1b1f3dd572775c52e3be3c84d560d0fa3f8dd7f542687990b06338c0feb507ae"
    },
    {
        "title": "श्रोत नखुलेको रकम सहित पक्राउ",
        "time": "२०७८-०६-२१",
        "content": "पर्सा, २१ असोज\tवीरगंज महानगरपालिका-१६ शंकराचार्य गेटबाट श्रोत नखुलेको ३ लाख ७८ हजार नेपाली रुपैयाँ सहित भारत बिहार राज्य ग्राम पञ्चायत रक्सौल-४ बस्ने २५ वर्षीय सुजित कुमार गुप्तालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ ।भारतबाट नेपालतर्फ आउँदै गरेको विआर २२ सी २७६३ नम्बरको मोटरसाइकललाई प्रहरी चौकी इनर्वाबाट खटिएको प्रहरीले जाँच गर्ने क्रममा मोटरसाइकल चालक गुप्तालाई उक्त रकम सहित फेला पारी पक्राउ गरेको हो ।\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/168",
        "signature": "bf40234cabc36c98b216fa7e1c06f3c2d1719fb0ae7350d80922e573ae35f13c"
    },
    {
        "title": "अवैध लागूऔषध सहित पक्राउ",
        "time": "२०७८-०६-२१",
        "content": "काठमाडौं, २१ असोज\tकैलाली, धनगढी उपमहानगरपालिका-१३ राजपुरबाट ९ ग्राम २ सय ७० मिलिग्राम अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ र ४४ ग्राम ७ सय ७० मिलिग्राम अवैध लागूऔषध चरेस जस्तो देखिने पदार्थ सहित सोही ठाउँ डेरा गरी बस्ने डडेलधुरा घर भएकी ३४ वर्षीया आशा बिष्टलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । उनको डेरामा लागूऔषध लुकाई राखेको भन्ने सूचनाको आधारमा वडा प्रहरी कार्यालय धनगढीबाट खटिएको प्रहरीले तलासी गर्दा उक्त लागूऔषध फेला पारी उनलाई पक्राउ गरेको हो ।\tरुपन्देही, बुटवल उपमहानगरपालिका-११ देवीनगरबाट १७ ग्राम अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने खैरो धुलो पदार्थ, नगद २९ हजार ५ सय रुपैयाँ र लु.२१ प ७४० नम्बरको मोटरसाइकल सहित सोही ठाउँ बस्ने ३७ वर्षीय लछुमन बिकलाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय बुटवलबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित फेला पारी पक्राउ गरेको हो ।\tनवलपरासी(पूर्व), कावासोती नगरपालिका-१६ चालिस किलो जंगलस्थित सडकबाट नियन्त्रित लागूऔषध नोर्फिन ३१ एम्पुल, फेनारागन ३१ एम्पुल र डाईजेपाम ३१ एम्पुल सहित कास्की पोखरा महानगरपालिका-३२ बस्ने २५ वर्षीय डोल बहादुर थापालाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । लु.२ ख २८९ नम्बरको बसलाई जिल्ला प्रहरी कार्यालयबाट खटिएको प्रहरीले जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।\tयस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/167",
        "signature": "67f2e5f447fb32168a29896595eb99780c7c1cb1b55e3d0b6ea2299483200bff"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ३६ जना पक्राउ",
        "time": "२०७८-०६-२१",
        "content": "काठमाडौं, २१ असोजकाठमाडौं महानगरपालिका-१३ बाफल बस्ने ४० वर्षीय रिजु श्रेष्ठको घरमा जुवातास खेलिरहेको अवस्थामा काठमाडौं कोटेश्वर बस्ने मकवानपुर थाहा नगरपालिका-६ घर भएका ३८ वर्षीय कविन्द्र बलामी लगायत १९ जनालाई बुधबार राति प्रहरीले पक्राउ गरेको छ । उनको घरमा जुवातास खेलिरहेको भन्ने खबर प्राप्त हुनासाथ महानगरीय प्रहरी वृत्त कालिमाटीबाट खटिएको प्रहरीले उनीहरुलाई नगद २ लाख ८६ हजार ६५ रुपैयाँ, ३३ थान कौडा, ७ बुक तास, २८ थान मोबाईल र १ थान चेक बुक सहित फेला पारी पक्राउ गरेको हो ।लमजुङ, मध्यनेपाल नगरपालिका-२ सोतीपसल बस्ने धनवीर गुरुङको घरमा तास खेलिरहेको अवस्थामा सोही ठाउँ बस्ने ३९ वर्षीय सूर्यलाल पौडेल लगायत ९ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । उनको घरमा तास खेलिरहेको भन्ने खबर प्राप्त हुनासाथ प्रहरी चौकी सोतीपसल र ईलाका प्रहरी कार्यालय भोर्लेटारबाट खटिएको प्रहरीले उनीहरुलाई नगद ७६ हजार १ सय ८० रुपैयाँ र ४ बुक तास सहित फेला पारी पक्राउ गरेको हो ।कास्की, पोखरा महानगरपालिका-८ सिमलचौर बस्ने २७ वर्षीया दिप्ती गुरुङको घरमा तास खेलिरहेको अवस्थामा गुरुङ लगायत ८ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । उनको घरमा तास खेलिरहेको भन्ने खबर प्राप्त हुनासाथ जिल्ला प्रहरी कार्यालय कास्कीबाट खटिएको प्रहरीले उनीहरुलाई नगद १ लाख ७ हजार ६ सय ४५ रुपैयाँ र २ सय ११ पत्ती तास सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/166",
        "signature": "6fed22ee4d7760ca10b162bf0e611def553ef7ce420c98007a76a2a0cf855b57"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-२१",
        "content": "कैलाली, २१ असोज\t३६ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा टिकापुर नगरपालिका-६ भगवानपुर बस्ने २२ वर्षीय बिक्रम चौधरीलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ ।चौधरीले ती महिलालाई असोज १६ गते जबरजस्ती करणी गरेको भन्ने खबर ईलाका प्रहरी कार्यालय टिकापुरमा प्राप्त हुनासाथ अनुसन्धानमा खटिएको प्रहरीले चौधरीलाई पक्राउ गरेको हो ।\tयस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/165",
        "signature": "58cec3d04770bde3d6ae74723db946e7ce6c319f8c19e77a4d69bb780a3eddef"
    },
    {
        "title": "प्रहरी महानिरीक्षक शैलेश थापा क्षेत्रीबाट कदरपत्र तथा पुरस्कार वितरण",
        "time": "२०७८-०६-२०",
        "content": "काठमाडौं, \tप्रहरी महानिरीक्षक शैलेश थापा क्षेत्रीले ६६औं प्रहरी दिवस २०७८ का अवसरमा बुधबार प्रहरी प्रधान कार्यालयमा आयोजित विशेष कार्यक्रममा विभिन्न विधामा उत्कृष्ट कार्य गर्ने प्रहरी कर्मचारीहरु, प्रहरीलाई सहयोग पुर्‍याउने विभिन्न महानुभावहरु एवम् उत्कृष्ट लेखकहरुलाई कदरपत्र तथा पुरस्कार वितरण गर्नुभयो ।\tप्रहरी महानिरीक्षक थापा क्षेत्रीले शान्ति सुरक्षा बहाल गरी कानून कार्यान्वयन गर्ने क्रममा जोखिमपूर्ण कार्य गरेबापत प्रहरी नायव उपरीक्षक धर्मराज भण्डारीलाई पूर्ण शान्ति पुरस्कार २०७८ र साहसिक तथा जोखिमपूर्ण कार्य गरे वापत प्रहरी नायव निरीक्षक सुमेश पाण्डेलाई योगेन्द्र स्मृति साहसिक पुरस्कार प्रदान गर्नुभयो ।सोही अवसरमा प्रहरी महानिरीक्षक थापा क्षेत्रीले सर्वोत्कृष्ट अनुसन्धानकर्तातर्फ प्रहरी निरीक्षक बबिन्द्र नेम्वाङ्‍ग, उत्कृष्ट अनुसन्धानकर्तातर्फ प्रहरी नायव उपरीक्षक फनिन्द्र प्रसाई, प्रहरी निरीक्षक मणिराम थापा, प्रहरी नायव निरीक्षकद्वय सन्तोष थापा मगर र कृष्ण राज सेढाई, उत्कृष्ट अनुसन्धानकर्ता सोकोतर्फ प्रहरी सहायक निरीक्षक मच्छेन्द्र नाथ, उत्कृष्ट व्यवस्थापकीय कार्य गर्ने प्रहरी नायव उपरीक्षक जनक बहादुर शाही, उत्कृष्ट ट्राफिक व्यवस्थापनतर्फ प्रहरी निरीक्षक सुनिल कार्की, उत्कृष्ट विपद् उद्दारक प्रहरी जवान संजिव कुमार साह, सपोर्ट समूह (प्राविधिक)तर्फ प्रहरी नायव उपरीक्षक उदयजङ्ग बहादुर राणा, प्रहरी निरीक्षक ई.चिरञ्जिवि प्रताप महतो, प्रहरी नायव निरीक्षकहरू शान्ति शाक्य, रमण बहादुर पल्ली मगर, सन्तोष लामा, प्रहरी हवल्दारहरू राजन भण्डारी, पूर्ण बहादुर खत्री र पुरुषोत्तम माझीलाई कदरपत्र एवम् नगद पुरस्कार प्रदान गर्नुभयो । यसैगरी जोखिमपूर्ण कार्य गर्ने प्रहरी नायव उपरीक्षक डा. जयन्ति ढुङ्गाना, प्राविधिक प्रहरी निरीक्षक निरुषा महर्जन, प्रहरी कार्यालय सहयोगीद्वय सर्मिला भुलेज र सुरज देउला, उत्कृष्ट खेलाडी तथा खेल प्रशिक्षकतर्फ प्रहरी नायव निरीक्षक केदार बहादुर सिङ्खडा, प्रहरी जवानहरू कुशल भुर्तेल, सुशिला थापा, रोशन कार्की र निरु थापा, उत्कृष्ट आन्तरिक तथा बाह्‍य प्रशिक्षकतर्फ प्रहरी नायव उपरीक्षक राजेन्द्र पोखरेल, प्रहरी जवानद्वय सम्झना रायमाझी तथा बिमला चौधरी र पुरस्कार पाउने अन्य प्रहरी कर्मचारीतर्फ प्रहरी नायव निरीक्षक नविन कुमार गिरी तथा प्रहरी कार्यालय सहयोगी निराजन श्रेष्ठलाई कदरपत्र एवम् नगद पुरस्कार प्रदान गर्नुभयो । यसैगरी प्रहरी महानिरीक्षक थापा क्षेत्रीले समुदाय-प्रहरी साझेदारी कार्यक्रमको प्रभावकारी कार्यान्वयनमा सहयोग पुर्‍याउने स्थानीय तह अन्तर्गत काठमाडौं महानगरपालिका, संघ संस्थातर्फ नेपाल टेलिभिजन, सगरमाथा टेलिभिजन, एपी १ टेलिभिजन,  टुडालदेवी जेष्ठ नागरिक समिति, भक्तपुर उद्योग वाणिज्य संघ, शैक्षिक संस्थातर्फ सारदा मावि भक्तपुर नगरपालिका-२, ईन्द्रेश्वरी मावि सिन्धुपाल्चोक मेलम्ची नगरपालिका-११, संस्थागततर्फ आसरा सुधार केन्द्र रानीबारी काठमाडौं, फ्रिडम किड व्याग सिन्धुपाल्चोक चौतारा साँगाचोकगढी नगरपालिका-५ लाई कदरपत्र प्रदान गर्नुभयो । यसैगरी प्रहरी महानिरीक्षक थापा क्षेत्रीले प्रहरी द्वैमासिक पत्रिकामा २०७७ मा प्रकाशित लेख रचनामध्ये प्रहरीतर्फ प्रहरी निरीक्षक घन बहादुर थापा र सर्वसाधारणतर्फ काठमाडौं बबरमहलका गम्भीर बहादुर हाडालाई नगद पुरस्कार तथा प्रशंसापत्र प्रदान गर्नुभयो भने नेपाल प्रहरीका अवकाश प्राप्त जेष्ठ सदस्यहरूलाई सम्मानपत्र प्रदान गर्नुभयो । यसैगरी जग्गादाताहरुमा काठमाडौं बुढानिलकण्ठ नगरपालिका-३ नारायणस्थानका दिर्ग कुमारी खतिवडा, नुवाकोट पञ्चकन्या गाउँपालिका, कारागार सुरक्षा गार्ड नुवाकोट, नुवाकोट किस्पाङ गाउँपालिका-५ का वीरेन्द्र बहादुर गुरुङ, बिष्णु घले, जितेन्द्र तामाङ मोक्तान, नुवाकोट साबिक दानसिङ गाविस-५ हाल तारकेश्वर गाउँपालिका-१ का मान बहादुर तामाङ, सिन्धुपाल्चोक लिशंखुपाखर गाउँपालिका, सिन्धुपाल्चोक जगल गाउँपालिका-५ का वीर बहादुर श्रेष्ठ, खड्क बहादुर श्रेष्ठ, मधुकर श्रेष्ठ, हस्त बहादुर श्रेष्ठ, काभ्रे मण्डनदेउपुर नगरपालिका, काभ्रे रोशी गाउँपालिका-७ का मान कुमारी गौतम र शिवनारायण श्रेष्ठलाई सम्मानपत्र प्रदान गर्नुभयो । प्रहरी महानिरीक्षक थापा क्षेत्रीले ६६ औं प्रहरी दिवसको उपलक्ष्यमा नेपाल प्रहरी बिद्यालय साँगा काभ्रेद्वारा आयोजित राष्ट्रव्यापी चित्रकला प्रतियोगितातर्फ प्रथम स्थान हासिल गर्ने रिपुमर्दनी सैनिक सेकेन्डरी स्कुल काठमाडौंकी ईन्दिरा थापा, द्वितिय स्थान हासिल गर्ने काठमाडौं युनिभर्सिटी हाईस्कुल काभ्रेका प्रशान्त मकाजु श्रेष्ठ र तृतीय स्थान हासिल गर्ने जेन्युन सेकेन्डरी स्कूल भक्तपुरका सुबिज्ञा प्रधानलाई पुरस्कार तथा प्रमाणपत्र प्रदान गर्नुभयो । त्यसैगरी समाजसेवी महालक्ष्मी नगरपालिका-५ टिकाथलीका पूर्व प्रहरी नायव महानिरीक्षक गणेश केसी, काठमाडौं महानगरपालिका-१० दयावती रावल तथा प्रहरी कार्य तथा अनुसन्धान कार्यमा सहयोग गर्ने १२  जनालाई कदरपत्र प्रदान गर्नुभयो । सम्मानीय राष्ट्रपतिज्यूबाट २०७६ साल संविधान दिवसका दिन घोषितमध्ये ४५ जना प्रहरी कर्मचारीहरु तथा २ जना पूर्व प्रहरी कर्मचारीहरुलाई अलंकार तथा पदकहरु प्रदान गर्नुभयो । कार्यक्रममा सफल अनुसन्धान, अभिभावकत्व, आत्महत्या, घरेलु हिंसा, जबरजस्ती करणी, बालबालिका हराएमा वा भेटिएमा, सवारी दुर्घटना तथा साइबर क्राइम सम्बन्धी जनचेतनामूलक सन्देश सहितको Public Service Announcement (PSA) मध्ये एक प्रतिनिधिमूलक भिडियो प्रसारण गरी प्रहरी महानिरीक्षक शैलेश थापा क्षेत्रीले PSA को शुभारम्भ समेत गर्नुभयो । पुरस्कार वितरण समारोहलाई सम्बोधन गर्नुहुँदै प्रहरी महानिरीक्षक थापा क्षेत्रीले पुरस्कृत हुनु कर्मको फल भएको र पुरस्कार नपाउने पनि कर्मयोगी नै हुने बताउनुभयो । पुरस्कार प्राप्त गर्नेले प्राप्त पुरस्कारको लाज राख्न आगामी दिनहरूमा अझ उत्साही भई कार्यसम्पादन गर्नुपर्ने र पुरस्कार प्राप्त नगरेका अन्य कर्मचारीहरुले आगामी दिनमा पुरस्कार पाउने दृढ विश्वास एवं उच्च मनोवलका साथ कार्यसम्पादन गर्नुपर्नेमा उहाँले जोड दिनुभयो ।प्रहरी महानिरीक्षक थापा क्षेत्रीले सुरक्षा संयुक्त जिम्मेवारीको विषय भएकोले आम सर्वसाधारणको प्रहरीप्रति सहयोग र विश्वास हुनुपर्ने उल्लेख गर्नुहुँदै स्थानीय तहसँग बढी विस्तारित भएको प्रहरीले त्रुटिरहित ढंगबाट कार्य सम्पादन गर्नुपर्ने बताउनुभयो । प्रहरी कर्मचारीमा भएको असल चरित्रहरूलाई अझ प्रगाढ बनाउन संगठन सदैव प्रयासरत रहेको उहाँले चर्चा गर्नुभयो । \tकार्यक्रममा प्रहरी अतिरिक्त महानिरीक्षकहरु, प्रहरी नायव महानिरीक्षकहरु, वरिष्ठ प्रहरी अधिकृतहरु लगायत प्रहरी अधिकृत तथा जवानहरुको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/164",
        "signature": "c886aa655e1f32bf21200e60f660c4032cb3075430fc57104bd47969d2357239"
    },
    {
        "title": "प्रधानमन्त्री शेरबहादुर देउवाको प्रमुख आतिथ्यमा ६६औं प्रहरी दिवस २०७८ सम्पन्न",
        "time": "२०७८-०६-२०",
        "content": "काठमाडौं, \tप्रधानमन्त्री शेरबहादुर देउवाको प्रमुख आतिथ्यमा प्रहरी प्रधान कार्यालय नक्सालमा बुधबार आयोजित विशेष समारोहबीच ६६औं प्रहरी दिवस २०७८ सम्पन्न भएको छ । \tप्रहरी दिवसको अवसरमा आयोजित श्रद्धाञ्जली कार्यक्रममा प्रधानमन्त्री देउवाले प्रहरी प्रधान कार्यालयस्थित अमर प्रहरी स्मारकमा पुष्पहार अर्पण गर्नुभयो । विशेष समारोहमा प्रधानमन्त्री देउवाले प्रथम महिला प्रहरी सेवा निवृत्त प्रहरी सहायक निरीक्षक चैतमाया डंगोललाई ‘लाईफ टाइम अचिभमेण्ट अवार्ड’ प्रदान गर्नुभयो । साथै उहाँले कर्तव्य पालनाको क्रममा वीरगति प्राप्त गर्ने यस वर्ष घोषित ३३ जना अमर प्रहरीमध्ये ७ जना अमर प्रहरीका परिवारहरुलाई कदरपत्र प्रदान गर्नुभयो । साथै उहाँले “प्रहरी दर्पण २०७८” को लोकार्पण समेत गर्नुभयो । समारोहमा प्रधानमन्त्री देउवाले नुवाकोट विदुर नगरपालिका-२ का अमर प्रहरी प्रहरी जवान मनोज कुमार हमालका छोरा हार्दिक हमाल र दोलखा लामिडाँडा-८ का अमर प्रहरी प्रहरी सहायक निरीक्षक राम बहादुर खड्काकी छोरी सन्जीवनी खड्कालाई अच्युत-मिना अमर प्रहरी परिवार पुरस्कार तथा वैतडी शिवनाथ-२ का अमर प्रहरी शेर सिंह साउदको छोरा अनिल साउद र सुर्खेत वीरेन्द्रनगर नगरपालिका-९ का अमर प्रहरी प्रहरी जवान राम बहादुर चौधरीकी छोरी नीमृत चौधरीलाई अच्युत-मिना अमर प्रहरी परिवार छात्रवृत्ति प्रदान गर्नुभयो ।\tविशेष समारोहलाई सम्बोधनको क्रममा प्रधानमन्त्री देउवाले नेपाल प्रहरी अपराधको संजाल र अवाञ्छित गतिबिधि निस्तेज गर्न दृढ संकल्पित रहेको चर्चा गर्नुभयो । हालको परिस्थितिको कुनै पनि प्रवाह नगरी संगठनका प्रत्येक सदस्यहरु पेशागत कर्तव्य पालनामा अझ उच्च मनोबलका साथ कार्य सम्पादनमा खटिने अपेक्षा लिएको उहाँले उल्लेख गर्नुभयो । निष्पक्ष अनुसन्धान र कानून कार्यान्वयन कानूनी राज्यका आधार भएको तथा निष्पक्ष अनुसन्धानले पीडितलाई न्याय दिलाउनुका साथै राज्यमा दण्डहिनताको अन्त्य गर्न समेत मद्दत पुग्ने उल्लेख गर्दै प्रधानमन्त्री देउवाले भन्नुभयो, “कुनै पनि स्वार्थ तथा शक्तिबाट प्रभावित नभई निष्पक्ष अनुसन्धान कार्यमा नेपाल प्रहरीले सम्झौता गर्दैन भन्ने विश्वास लिएको छु ।” प्रहरी संगठनले थालेका सुधारका रचनात्मक कार्यलाई सफल तुल्याई नेपाल प्रहरीको संस्थागत विकास मार्फत प्रभावकारी ढंगबाट प्रहरी सेवा प्रवाह गर्न उहाँले विशेष आग्रह गर्नुभयो । विज्ञान र प्रविधिको तीव्र विकास भइरहेको वर्तमान अवस्थामा संगठित एवं विद्युतिय संजालमा आधारित भएर विश्वभर फैलिरहेको अपराधका नयाँ प्रवृत्ति र शैलिहरुप्रति नेपाल प्रहरी ज्यादै चनाखो र प्रभावकारी हुनु जरुरी रहेको समेत उहाँले बताउनुभयो । \t प्रहरी दिवसको अवसरमा समस्त प्रहरी कर्मचारी तथा सेवा निवृत्त प्रहरी कर्मचारीहरुलाई शुभकामना दिँदै प्रधानमन्त्री देउवाले शहादत प्राप्त शहीद, अमर प्रहरी कर्मचारीको योगदानलाई स्मरण गर्दै ती सपुतहरु प्रति श्रद्धासुमन अर्पण गर्नुका साथै घाइते भएका प्रहरी कर्मचारीहरुको शीघ्र स्वास्थ्य लाभको कामना गर्नुभयो । \tसमारोहमा विशेष अतिथि गृहमन्त्री बालकृष्ण खाणले नेपाल सरकारको एउटा अभिन्न अंगको रुपमा रहेको नेपाल प्रहरीले नागरिकको जीवन रक्षाको साथै शान्ति सुरक्षा सुव्यवस्था वहाल गर्न, देशमा अमन चयन कायम गर्न, संविधानको रक्षा र विधिको शासनको पालना गराउन अंग्रपक्तिमा रहेर कर्तव्य निष्ठ रहदै आएको चर्चा गर्नुभयो । अपराध नियन्त्रण र अनुसन्धान एवम्  शान्ति सु-व्यवस्था कायम गर्न सबै सुक्षा निकायहरुलाई आधुनिकिकरण गर्न, साधनस्रोत सम्पन्न बनाई नयाँ चुनौतीको सामान गर्न सक्षम बनाउन वर्तमान सरकार ज्यादै संवेदनशील र गम्भीर रहेको उहाँले बताउनुभयो । बाढी, पहिरो तथा प्राकृतिक विपद् उद्दार, राहत र व्यवस्थापनका लागि तथा कोभिड-१९ को महामारीको समयमा संक्रमणको प्रवाह नगरी अग्रपंक्तिमा नेपाल प्रहरीले आम नागरिकको जीवन रक्षाका लागि निर्वाह गरेको महत्वपूर्ण भूमिकाको प्रशंसा गर्नुहुँदै गृहमन्त्री खाणले आगामी दिनमा नेपाल सरकार अझै प्रहरीमैत्री हुने र प्रहरीको क्षमता वृद्धिका लागि प्रतिवद्ध रहेको बताउनुभयो । उहाँले आफ्नै जीवनलाई समेत जोखिममा पारी राज्यले सुम्पिएको दायित्व निर्वाह गर्ने क्रममा आफ्नो प्राण उत्सर्ग गर्ने अमर तथा वीर प्रहरीहरूप्रति श्रद्धाञ्जली व्यक्त गर्दै कर्तव्यपालनका क्रममा घाइते तथा अशक्त भएका प्रहरी कर्मचारीहरूको शीघ्र स्वास्थ्य लाभको कामना गर्नुभयो ।आफ्नो दायित्व निर्वाह गर्ने क्रममा सबै प्रहरी कर्मचारीहरु उत्कृष्ट रुपमा प्रस्तुत हुन र राष्ट्र एवम् जनताको हक हित रक्षाको लागि अझै  संवेदनशील र गम्भीर हुन उहाँले प्रहरी कर्मचारीहरुलाई निर्देशन समेत दिनुभयो । \tउक्त अवसरमा गृहमन्त्री बालकृष्ण खाण, महान्यायाधिवक्ता, प्रधान सेनापति, अख्तियार दुरुपयोग अनुसन्धान आयोगका आयुक्त, गृहसचिव, सुरक्षा निकायका प्रमुखहरु, पूर्व प्रहरी महानिरीक्षकहरु, प्रहरी अतिरिक्त महानिरीक्षकहरु, पूर्व प्रहरी अतिरिक्त महानिरीक्षकहरु, निजामती सेवा तथा सुरक्षा निकायका उच्चपदस्थ अधिकारीहरु, नेपाल प्रहरी श्रीमती संघका अध्यक्ष तथा पदाधिकारीहरु, अमर प्रहरीका परिवारहरु, अन्य बिशिष्ट अतिथि महानुभावहरु, वरिष्ठ प्रहरी अधिकृतहरु एवं उपस्थित प्रहरी अधिकृत तथा जवानहरुले समेत अमर प्रहरी स्मारकमा पुष्पगुच्छा अर्पण गर्नुभयो । समारोहमा धन्यवाद ज्ञापन गर्नुहुँदै प्रहरी महानिरीक्षक थापा क्षेत्रीले प्रहरी गतिशिल संगठन भएकोले यसको समुचित कार्य बिशिष्टिकरण प्रहरीको ध्येय हुनुपर्ने चर्चा गर्नुभयो । समाजले प्रहरीबाट धेरै अपेक्षा र विश्वास गरेको बताउँदै प्रहरी महानिरीक्षक थापा क्षेत्रीले भन्नुभयो, “हाम्रो कर्मक्षेत्र पनि समाज र नागरिक नै हो । यो कर्तव्यबाट नत हामी विमुख हुन नै सक्छौ न समाजले हाम्रो बिकल्प  नै खोज्न सक्छ । यो अनन्त : र अटुट सम्बन्धलाई प्रगाढ र विश्वसनीय बनाउनु हाम्रो व्यवसायिक धर्म हो ।” प्रहरी प्रधान कार्यालयसँग आन्तरिक लिखतको रुपमा ‘नेपाल प्रहरीको कार्ययोजना २०७७’ रहेको उल्लेख गर्दै प्रहरी महानिरीक्षक थापा क्षेत्रीले फिल्ड तहका प्रहरी कर्मचारीको मनोबल तथा प्रहरी कार्य प्रवाह सुदृढिकरण गरी प्रहरी सेवाको विश्वसनीयता अभिवृद्धि गर्न उच्च प्राथमिकतायुक्त बेन्चमार्क क्रियाकलापहरु अगाडि बढाइएको बताउनुभयो । प्रहरी हवल्दार तथा प्रहरी जवानको मनोबल र उत्प्रेरणा अभिवृद्धिका क्षेत्र पहिचान गरी सोही बमोजिम क्षेत्रगत रुपमा तत्कालिन र दीर्घकालिन योजना बनाइएको बताउँदै नेपाल प्रहरीलाई प्रणालीगत रुपमा सञ्चालन गर्न १३ वटा नयाँ कार्यादेश कार्यान्वयनमा ल्याइएको, प्रचलनमा रहेका प्रशिक्षणलाई नागरिक मैत्री बनाउन ७ वटा पाठ्यक्रमहरु परिमार्जन गरिएको, १० वटा नयाँ पाठ्यक्रमहरु स्वीकृत गरिएको तथा १ सय ३३ वटा कार्यदेश, निर्देशिका र मापदण्ड तर्जुमा गरिएको उहाँले बताउनुभयो । समारोहमा प्रधानमन्त्री शेरबहादुर देउवा र गृहमन्त्री बालकृष्ण खाणलाई प्रहरी महानिरीक्षक शैलेश थापा क्षेत्रीले कृतज्ञताको चिनो समेत प्रदान गर्नुभयो ।\t उक्त अवसरमा नेपाल प्रहरी श्रीमती संघकी अध्यक्ष श्रीमती सिर्जना थापाले यस वर्ष घोषित ३३ जना अमर प्रहरीमध्ये ७ जना अमर प्रहरीका परिवारहरुलाई सद्‍भाव सहयोग प्रदान गर्नुभयो ।  \tउक्त विशेष समारोह पश्चात प्रहरी महानिरीक्षक शैलेश थापा क्षेत्री, वरिष्ठ प्रहरी अधिकृतहरु, पूर्व प्रहरी महानिरीक्षकहरु लगायत पूर्व वरिष्ठ प्रहरी अधिकृतहरुबीच पुनर्मिलन कार्यक्रम समेत सम्पन्न भएको थियो ।\t६६ औं प्रहरी दिवस २०७८ सबै प्रदेश प्रहरी कार्यालयहरु तथा मातहात समेतमा विविध कार्यक्रमहरुका साथ मनाइनुका साथै यस वर्ष घोषित ३३ जनामध्ये २६ जना अमर प्रहरीका परिवारहरुलाई पायक पर्ने प्रदेश प्रहरी कार्यालयहरुमा कदरपत्र प्रदान गरिएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/163",
        "signature": "89e8e3267b532559959deff3d4fa6d7175949c72d3eb4760cdc338d47af356e6"
    },
    {
        "title": "६६औँ प्रहरी दिवस २०७८ को अवसरमा रक्तदान कार्यक्रम सम्पन्न",
        "time": "२०७८-०६-१९",
        "content": "कपिलवस्तु, २०७८ असोज १९ गते\t६६औँ प्रहरी दिवस २०७८ को अवसरमा जिल्ला प्रहरी कार्यालय कपिलवस्तुको आयोजनामा सोही कार्यालयको प्राङ्गणमा एकदिने बृहत रक्तदान कार्यक्रम मंगलबार सम्पन्न भएको छ । नेपाल रेडक्रस सोसाईटी कपिलवस्तुका जिल्ला शाखाका मन्त्री सन्तोष श्रीवस्तवले जिल्ला प्रहरी कार्यालय कपिलवस्तुका प्रमुख प्रहरी उपरीक्षक दान बहादुर कार्कीलाई ब्लड ब्याग हस्तान्तरण गरी कार्यक्रमको उद्‍घाटन गरिएको थियो । रक्तदान कार्यक्रममा प्रहरी उपरीक्षक दान बहादुर कार्की समेत ५५ जना प्रहरी कर्मचारी र पत्रकार महासंघ कपिलवस्तुका जिल्ला सचिव जानु पाण्डे गरी जम्मा ५६ जनाले रक्तदान गर्नुभएको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/161",
        "signature": "0264c2eaad40440ff5a34edfa3f5914e6f98c37450e2fb43ae261e7b4ac243c3"
    },
    {
        "title": "संगठित रुपमा सहकारी ठगी गरेको आरोपमा १२ जना पक्राउ",
        "time": "२०७८-०६-१९",
        "content": "काठमाडौं, २०७८ असोज १९ गते\tसिभिल सेभिङ एण्ड क्रेडिट को-अपरेटिभ लिमिटेडको बचत तथा मुद्दती खातामा रहेको कूल ७० करोड ८७ लाख १३ हजार ८ सय २१ रुपैयाँ ३२ पैसा रकम संगठित रुपमा सहकारी ठगी गरेको आरोपमा १२ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौं कीर्तिपुर ट्याङलाफाँट वतन भएका सिभिल सेभिङ एण्ड क्रेडिट को-अपरेटिभ लिमिटेडका पूर्व अध्यक्ष, पूर्व सभासद एवं सिभिल बैंकका अध्यक्ष ५७ वर्षीय इच्छाराज तामाङ, काठमाडौं महानगरपालिका-१६ वतन भएका उक्त को-अपरेटिभका संचालक समितिका अध्यक्ष ६२ वर्षीय केशवलाल श्रेष्ठ, काठमाडौं महानगरपालिका-१२ वतन भएका ६२ वर्षीय सहजकर्ता प्रबन्धक ६२ वर्षीय भगवान बहादुर सिंह, काठमाडौं कीर्तिपुर नगरपालिका-९ वतन भएकी जुनियर असिसटेन्ट मेनेजर ५० वर्षीया मायोनानी महर्जन, भक्तपुर नगरपालिका-११ वतन भएकी जुनियर असिसटेन्ट मेनेजर ४४ वर्षीया एलिना तुलाधर, झापा घर भएका जुनियर अधिकृत ४५ वर्षीय शंकरप्रसाद पाठक, काभ्रे वतन भएका असिसटेन्ट २५ वर्षीय संगित श्रेष्ठ, काठमाडौं कीर्तिपुर नगरपालिका-९ वतन भएका लेखा अधिकृत ३३ वर्षीय राकेश महर्जन, काठमाडौ बुढानिलकण्ठ नगरपालिका-६ बस्ने सिन्धुली दुधौली नगरपालिका-७ घर भएका जुनियर सहायक प्रबन्धक ४० वर्षीय बुद्धराज तामाङ, काठमाडौं बुढानिलकण्ठ नगरपालिका-६ वतन भएका जुनियर सहायक प्रबन्धक ३७ वर्षीय कौस्तुभ केतन ढुंगाना, नुवाकोट विदुर नगरपालिका-२ वतन भएका सिभिल होम्सका वरिष्ठ प्रबन्धक ४३ वर्षीय विजय विक्रम शाह र काठमाडौं महानगरपालिका-१४ कलंकी बस्ने मकवानपुर चित्तलाङ घर भएका पूर्व लेखा समिति सदस्य४६ वर्षीय हरिहर लामिछाने रहेका छन् । उक्त लिमिटेडका निक्षेपकर्ता सदस्यहरुले जम्मा गरेको रकम बचत तथा मुद्दती खाताको अवधि पुगीसकेपछि खाताबाट रकम झिक्नको लागि सम्बन्धीत संस्थाका कर्मचारी तथा पदाधिकारीहरुलाई पटक पटक ध्यानाकर्षण गराउँदा समेत नियमानुसार पाउनु पर्ने निक्षेप तथा सोको ब्याज रकम उपलब्ध गराई दिनेतर्फ आवश्यक पहल नगरेको तथा उक्त लिमिटेडमा रहेका सर्वसाधारणको बचतको ठुलो हिस्सा सहकारी ऐन, २०७४ र सहकारी नियमावली, २०७५ को प्राबधान विपरीत एकै व्यक्ति संस्थापक रहेको बिभिन्न परियोजनाहरुमा लगानी गरेको र उक्त लगानीबाट प्राप्त लाभ चरम बेथितिका कारण संस्थाले प्राप्त गर्न नसकी उक्त लिमिटेड जोखिममा रही सहकारी संस्थाबाट कर्जा लगानी भई सम्पन्न गरिएका बिभिन्न परियोजनाहरुबाट निर्माण गरिएका संरचनाहरु बिक्री गर्दा प्राप्त रकम सहकारी संस्थामा नबुझाई विदेशी मुलुकमा समेत लगि सम्पत्ति शुद्दिकरणको कसूर गरेको हुनसक्ने हुँदा सहकारी ऐन, २०७४ को दफा (१२२) बमोजिमको कसूर गरेको देखिन आएकोले उक्त कार्यमा संलग्न उनीहरुलाई केन्द्रीय अनुसन्धान ब्यूरोबाट खटिएको प्रहरीले पक्राउ गरेको हो । उनीहरु उपर आवश्यक कानूनी कारवाही भइरहेको तथा अन्य निक्षेपकर्ता तथा सर्वसाधरणहरुले उक्त को-अपरेटिभबाट निक्षेप तथा ब्याज रकम नपाएको भए कानून बमोजिम आवश्यक थप कारवाहीको लागि समेत सोही ब्यूरोमा सम्पर्क गर्न हुन केन्द्रीय अनुसन्धान ब्यूरोले अनुरोध गरेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/160",
        "signature": "034ef593e6c4dde6e093848206507e0da17a07e24b9d4e50a157be2242421458"
    },
    {
        "title": "अपहरण गरी बन्धक बनाएको अभियोगमा २ जना पक्राउ",
        "time": "२०७८-०६-१९",
        "content": "काठमाडौं, २०७८ असोज १९ गते\tचन्द्रागिरी नगरपालिका-३ थानकोट डेरा गरी बस्ने एक महिलालाई जबरजस्ती डरत्रास देखाई अपहरण गरी भक्तपुर चाँगुनारायण नगरपालिका-१ सरस्वतीखेलस्थित घरमा बन्धक बनाएको घटनामा संलग्न रहेको अभियोगमा २ जनालाई आइतबार प्रहरीले पक्राउ गरेको छ । \tपक्राउ पर्नेहरूमा भक्तपुर मध्यपुर ठिमी नगरपालिका-६ बस्ने ३७ वर्षीय धिरोज श्रेष्ठ र भक्तपुर चाँगुनारायण नगरपालिका-१ सरस्वतीखेल बस्ने २९ वर्षीया रसिला अवाल रहेका छन् । \tउक्त घटनाको अनुसन्धानको सिलसिलामा महानगरीय अपराध महाशाखा मिनभवनबाट खटिएको प्रहरीले पीडित महिलालाई बन्धक बनाई राखेको रसिलाको घरबाटै उद्धार गर्नुका साथै घटनामा संलग्न उनीहरूलाई पक्राउ गरेको हो ।   उनीहरूलाई जिल्ला अदालत काठमाडौंबाट ५ दिनको म्याद थप अनुमति प्राप्त गरी थप अनुसन्धानको लागि महानगरीय प्रहरी परीसर टेकु पठाइएको उक्त महाशाखाले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/159",
        "signature": "c08152cb0fcbcb55813b43e6e6a3b83b2e8928f2a6a946750600f78d3efa760b"
    },
    {
        "title": "आफ्नै श्रीमतीलाई भारतमा लगि बेचबिखन गरेको अभियोगमा श्रीमान समेत २ जना पक्राउ",
        "time": "२०७८-०६-१९",
        "content": "काठमाडौं, २०७८ असोज १९ गते\tआफ्नै श्रीमतीलाई भारतमा लगि बेचबिखन गरेको अभियोगमा उनकै श्रीमान र नुवाकोट दुप्चेश्वर गाउँपालिका-१ बस्ने पासाङ तामाङलाई गत बुधबार प्रहरीले पक्राउ गरेको छ । \tपीडित महिलालाई उनकै श्रीमानले २०७१ सालमा १ लाख ६० हजार रुपैयाँ लिई पासाङको जिम्मा लगाएको, पासाङले बालाजुको होटलमा एक महिलाको जिम्मा लगाएको, महिलाले काम बापत मासिक १० हजार दिन्छु भनि भिनाजु पर्ने पुरुषको जिम्मा लगाएको, ती पुरुषले सुनौली हुँदै भारतको नयाँदिल्लीस्थित म्हेण्डो तामाङको घरमा पुर्‍याएको, म्हेण्डोले अर्कै मान्छेको जिम्मा लगाई आग्राको बेश्यालयमा ८ महिनासम्म जबरजस्ती बेश्याबृत्तिमा लगाएको, पुन: म्हेण्डोकै घरमा ल्याई ६४ नम्बरको गल्लीको कोठीमा राखी बेश्याबृत्तिमा लगाएकोमा नेपाली राजदूतावास र शक्ती समूहको सहयोगमा गत जेठ ३१ गते पीडित नेपाल फर्कन सफल भएकी थिइन् । पीडितले गत भदौ १ गते प्रहरी प्रधान कार्यालय मानव बेचबिखन अनुसन्धान ब्यूरोमा उनीहरू विरुद्ध जाहेरी दिएपछि फरार रहेकामध्ये उनीहरूलाई ब्यूरोको प्रहरीले पक्राउ गरेको हो । उनीहरूउपर काठमाडौं  जिल्ला अदालतबाट म्याद थप अनुमति प्राप्त गरी अनुसन्धान भईरहेको र अन्य फरार रहेकाहरूको खोजी भइरहेको उक्त ब्यूरोले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/158",
        "signature": "d5e84b238847024f3330f506d798ed1b61808914eeca146489379a445f3d5d2d"
    },
    {
        "title": "मोटरसाइकल चोरीमा संलग्न ४ जना पक्राउ",
        "time": "२०७८-०६-१९",
        "content": "स्याङ्जा, २०७८ असोज १९ गते\tविभिन्न मितिमा ७ थान मोटरसाइकल र २ थान स्कुटर चोरी भएको घटनामा संलग्न ४ जनालाई वडा प्रहरी कार्यालय वालिङबाट खटिएको प्रहरीले प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा स्याङ्जा भिरकोट नगरपालिका-२ बस्ने २० वर्षीय बिप्लब श्रेष्ठ, २० वर्षीय ज्ञान बहादुर गुरुङ, रुपन्देही बुटवल उपमहानगरपालिका-१२ बस्ने ३४ वर्षीय बिष्णु बहादुर नेपाली र सोही उपमहानगरपालिका-११ बस्ने २८ वर्षीय प्रकाश सिन्धौली (सार्की) रहेका छन् । \tउनीहरू उपर जिल्ला अदालत स्याङ्जाबाट म्याद थप अनुमति लिई थप अनुसन्धान कार्य भइरहेको जिल्ला प्रहरी कार्यालय स्याङ्जाले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/157",
        "signature": "10ca8089bb559efad7f5df3d4a9cea69a0de323592f3432819ce07f8e0f64698"
    },
    {
        "title": "बैंकिङ कसूर मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०७८-०६-१९",
        "content": "काठमाडौं, २०७८ असोज १९ गते\tबैंकिङ कसूर मुद्दाका फरार प्रतिवादी काठमाडौं महानगरपालिका-३ महाराजगंज बस्ने सिन्धुपाल्चोक बलेफी गाउँपालिका-७ घर भएका ३० वर्षीय सुजन तामाङलाई सोमबार प्रहरीले पक्राउ गरेको छ । उक्त मुद्दामा उच्च अदालत पाटनको २०७७ पुस ६ गतेको फैसलाले ८ दिन कैद र २० लाख रुपैयाँ जरिवाना ठहर भई फरार रहेका उनलाई प्रहरी प्रधान कार्यालय केन्द्रीय अनुसन्धान ब्यूरो महाराजगंजबाट खटिएको प्रहरीले काठमाडौं महाराजगंजबाट पक्राउ गरेको हो । सुजनले आफ्नो खातामा पर्याप्त मौज्दात रकम नभएको भन्ने जानी-जानी पीडितलाई झुक्यानमा पारी ग्लोबल आईएमई बैंकको चेक दिई बैंकिङ कसूरजन्य अपराध गरेको ठहर गरी अदालतले उक्त फैसला गरेको थियो ।  उनलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत ललितपुरमा पेश गरिएको उक्त ब्यूरोले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/156",
        "signature": "0015f1aff2eb07356e894a56508b88d7a07125b7c41598e2a7daf8791f2fd5c7"
    },
    {
        "title": "मुद्रा सम्बन्धी कसूर मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०७८-०६-१९",
        "content": "काठमाडौं, २०७८ असोज १९ गते\tमुद्रा सम्बन्धी कसूर मुद्दाका फरार प्रतिवादी रसुवा पार्वतीकुण्ड गाउँपालिका-३ घर भई काठमाडौं लोलाङ बस्ने २४ वर्षीय बुद्धिमान तामाङलाई आइतबार प्रहरीले पक्राउ गरेको छ । \tछितेन तामाङ समेत भएको उक्त मुद्दामा फरार रहेका तामाङलाई महानगरीय अपराध महाशाखा मिनभवनबाट खटिएको प्रहरीले काठमाडौं गोंगबुबाट पक्राउ गरेको हो । \tउनलाई थप अनुसन्धानको लागि जिल्ला प्रहरी कार्यालय धनकुटा पठाइएको उक्त महाशाखाले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/155",
        "signature": "ec27e1dfe7a1fec16be046cc471ded9630580ca4d53a30b80b8c8558aebc81ba"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-१९",
        "content": "काठमाडौं,  २०७८ असोज १९ गते  \tबुढानिलकण्ठ नगरपालिका-८ भंगाल बस्ने मोरङ बिराटनगर घर भएका ३० वर्षीय राज खड्कालाई चक्कु प्रहार गरी हत्या गरेको अभियोगमा सोही ठाउँ बस्ने ताप्लेजुङ घर भएका ३५ वर्षीय प्रदिप लिम्बुलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ ।  प्रदिपले खड्कालाई चक्कु प्रहार गर्दा गम्भीर घाइते भएको भन्ने खबर प्राप्त हुनासाथ महानगरीय प्रहरी वृत्त महाराजगंज र महानगरीय प्रहरी प्रभाग बुढानिलकण्ठबाट खटिएको प्रहरीले लिम्बुलाई पक्राउ गरेको हो । गम्भीर घाइते खडकाको करुणा अस्पताल चुनिखेलमा उपचारको क्रममा मृत्यु भएको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/154",
        "signature": "b21991735b218f6e140f3d06ed59bd31e441fb6b1fef74893dc001e3a75c9bfd"
    },
    {
        "title": "अवैध लागूऔषध सहित पक्राउ",
        "time": "२०७८-०६-१९",
        "content": "काठमाडौं,  २०७८ असोज १९ गते पर्सा, कालिकामाई गाउँपालिका-१ मुर्लीबाट २ केजी अवैध लागूऔषध गाँजा सहित सोही गाउँपालिका तिनदुबिया बस्ने ३० वर्षीय लोकराज पटेललाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय कालिकामाईबाट खटिएको प्रहरीले उनलाई उक्त परिमाणको गाँजा सहित फेला पारी पक्राउ गरेको हो ।बारा, जितपुर सिमरा उपमहानगरपालिका-२० बस्दिल्बा बस्ने ५० वर्षीय ईजराईल मियाँ अन्सारीलाई करिब १३ केजी अवैध लागूऔषध सहित सोमबार राति प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय सिमराबाट खटिएको प्रहरीले उनलाई उनकै घरबाट उक्त परिमाणको गाँजा सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/153",
        "signature": "2ce779271c0510a5b2e62bde5e56249987d8305b9cb6246990755c68d518bb70"
    },
    {
        "title": "भन्सार छलि ल्याउँदै गरेको विभिन्न कम्पनीको मोबिल आयल सहित १ जना पक्राउ",
        "time": "२०७८-०६-१९",
        "content": "नवलपरासी(पश्चिम), २०७८ असोज १९ गते सुस्ता गाउँपालिका-५ रतनगंजस्थित सडकबाट लु.१ च ४६२८ नम्बरको गाडीमा अवैध रुपमा भन्सार छलि ल्याउँदै गरेको करिब ४ लाख ६० हजार ४ सय रुपैयाँ मूल्य बराबरको विभिन्न कम्पनीको मोबिल आयल सहित गाडीका चालक सुस्ता गाउँपालिका-३ कुडिया बस्ने २५ वर्षीय पप्पु थारुलाई सोमबार बिहान प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालयबाट खटिएको प्रहरीले उक्त गाडीमा विभिन्न कम्पनीको मोबिल आयल लुकाई छिपाई ल्याउँदै गरेको अवस्थामा फेला पारी चालक थारुलाई पक्राउ गरेको हो । उनलाई बरामद मोबिल आयल र गाडी सहित आवश्यक कारबाहीको लागि महेशपुर भन्सार कार्यालय नवलपरासी पश्चिम पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/152",
        "signature": "504e1d39a1e9fd21b6dccc4ca46358b1bc2c6ace4bc6463bcde70a5bb731a74f"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा २९ जना पक्राउ",
        "time": "२०७८-०६-१८",
        "content": "काठमाडौं, २०७८ असोज १८ गते  काठमाडौं महानगरपालिका-६ बौद्ध तिनचुली नागमन्दिर नजिकै कुल बहादुर सुनुवारको घरमा जुवातास खेलिरहेको अवस्थामा काठमाडौं महानगरपालिका-६ बौद्ध बस्ने ४० वर्षीय सन्जु थापा लगायत ११ जनालाई आइतबार राति प्रहरीले पक्राउ गरेको छ । उनको घरमा जुवातास खेलिरहेको भन्ने खबर प्राप्त हुनासाथ महानगरीय प्रहरी वृत्त बौद्धबाट खटिएको प्रहरीले उनीहरुलाई नगद ८२ हजार ७ सय ५ रुपैयाँ, १ बुक तास र २७ थान कौडा सहित फेला पारी पक्राउ गरेको हो ।कास्की, पोखरा महानगरपालिका-१९ गैरीखोर बस्ने बिना पुनको घरमा तास खेलिरहेको अवस्थामा सोही महानगरपालिका-१९ लामाचौर बस्ने अन्नपूर्ण गाउँपालिका घर भएका ६२ वर्षीय याम गुरुङ लगायत ९ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । उनको घरमा जुवातास खेलिरहेको भन्ने खबर प्राप्त हुनासाथ जिल्ला प्रहरी कार्यालय कास्कीबाट खटिएको प्रहरीले उनीहरुलाई नगद ३४ हजार ३ सय ७० रुपैयाँ र ३ बुक तास सहित फेला पारी पक्राउ गरेको हो ।यसैगरी कास्की, पोखरा महानगरपालिका-१९ लामाचौर बस्ने हरिमायाँ पुनको घरमा तास खेलिरहेको अवस्थामा सोही ठाउँ बस्ने माछापुच्छ्रे गाउँपालिका घर भएका २७ वर्षीय राजु पुन लगायत ९ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । उनको घरमा जुवातास खेलिरहेको भन्ने खबर प्राप्त हुनासाथ जिल्ला प्रहरी कार्यालय कास्कीबाट खटिएको प्रहरीले उनीहरुलाई नगद ४५ हजार ७ सय ५० रुपैयाँ र ३ बुक तास सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/134",
        "signature": "0741b04260a0ff53f97871172365bb71b7d412204c8b4a7d1085eea725faf80c"
    },
    {
        "title": "चक्कु प्रहार गरी हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-१८",
        "content": "रुपन्देही, २०७८ असोज १८ गते  शुद्धोधन गाउँपालिका-३ बेतानीस्थितमा प्लाई फ्याक्ट्रीमा काम गर्ने नवलपरासी (पश्चिम) सुस्ता गाउँपालिका-३ घर भएका २२ वर्षीय अवदेश हरिजनको चक्कु प्रहरी गरी हत्या गरेको अभियोगमा भारत गोपालगंज बस्ने १८ वर्षीय किशोरलाई आइतबार राति प्रहरीले पक्राउ गरेको छ ।सविक्षा समिल नामको उक्त फ्याक्ट्रीमा काम गर्ने व्यक्ति बिच झैझगडा हुँदा ती किशोरले अवदेशलाई चक्कु प्रहार गर्दा गम्भीर घाइते भएका उनको उपचारको लागि लुम्बिनी प्रादेशिक अस्पतालतर्फ लैजाँने क्रममा बाटोमै मृत्यु भएको हो । उक्त घटनाको खबर प्राप्त हुनासाथ ईलाका प्रहरी कार्यालय छपियाबाट खटिएको प्रहरीले चक्कु प्रहार गर्ने ती किशोरलाई पक्राउ गरेको हो । साथै चक्कु प्रहारबाट सामान्य घाइते भएका अवदेशका बाबु ४० वर्षीय गोपी चन्दको लुम्बिनी प्रादेशिक अस्पताल उपचार भइरहेको छ ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/133",
        "signature": "1f323c0e4ab44ab0fc8a8d355711d9f4126b137dfc231891d9d8176fb69de6b0"
    },
    {
        "title": "अवैध लागूऔषध सहित ३ जना पक्राउ",
        "time": "२०७८-०६-१८",
        "content": "काठमाडौं, २०७८ असोज १८ गते   धादिङ, धुनिबेशी नगरपालिका-९ खत्रीपौवास्थित सडकबाट करिब १ केजी ९ सय ६० ग्राम अवैध लागूऔषध चरेश जस्तो देखिने खैरो पदार्थ सहित २ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरुमा मकवानपुर थाहा नगरपालिका-७ पाखुरे बस्ने ३७ वर्षीय चन्द्र बहादुर स्याङ्ताङ र सोही ठाउँ बस्ने ३० वर्षीय राम स्याङ्ताङ रहेका छन् । मकवानपुरबाट काठमाडौंतर्फ जाँदै गरेको ना.१ ज ५५७० नम्बरको टाटा सुमोलाई अस्थायी प्रहरी पोष्ट खत्रिपौवाबाट खटिएको प्रहरीले जाँच गर्ने क्रममा सुमोमा सवार उनीहरुलाई उक्त परिमाणको पदार्थ सहित फेला पारी पक्राउ गरेको हो । साथै थप अनुसन्धानको लागि सुमो चालकलाई समेत प्रहरीले नियन्त्रणमा लिएको छ ।कास्की, पोखरा महानगरपालिका-३० पावरहाउसस्थित सडकबाट करिब ३ केजी ५ सय ग्राम अवैध लागूऔषध गाँजा सहित गोरखा, गोरखा नगरपालिका-४ नारेश्वर बस्ने १९ वर्षीय शितल मालभुललाई आइतबार राति प्रहरीले पक्राउ गरेको छ । दमौलीबाट पोखरातर्फ जाँदै गरेको बा.३ ख ६२६६ नम्बरको हाईसलाई वडा प्रहरी कार्यालय गगनगौंडाबाट खटिएको प्रहरीले जाँच गर्न क्रममा हाईसमा सवार उनलाई उक्त गाँजा सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/131",
        "signature": "524fddfa7548ebca1627f3282067c150c5ac5a3b857fabecb7deb5e497de7c21"
    },
    {
        "title": "विभिन्न मुद्दाका ७ जना फरार प्रतिवादी पक्राउ",
        "time": "२०७८-०६-१८",
        "content": "कैलाली, २०७८ असोज १८ गते    विभिन्न मुद्दाका ७ जना फरार प्रतिवादीहरुलाई जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले आइतबार पक्राउ गरेको छ ।पक्राउ पर्नेमा जिल्ला अदालत कैलालीबाट जबरजस्ती करणी कसूरमा ३ वर्ष ११ महिना ५ दिन कैद सजाय ठहर भएका कैलारी गाउँपालिका-१ बस्ने बिनोद चौधरी, जबरजस्ती करणीको कसूरमा ३ वर्ष कैद सजाय ठहर भएका बर्दगोरिया गाउँपालिका-६ बस्ने २२ वर्षीय अशोक चौधरी र लागूऔषध मुद्दाका फरार प्रतिवादी धनगढी उपमहानगरपालिका-१ बस्ने शत्रुजित जोशी रहेका छन् । उनीहरुलाई जिल्ला अदालत कैलाली पेश गरिएको छ ।यसैगरी वन मुद्दाका फरार प्रतिवादीहरु धनगढी उपमहानगरपालिका-१७ बस्ने १८ वर्षीय २ जना किशोर, २९ वर्षीय कृष्ण राना र ३० वर्षीय बब्लु रानालाई पक्राउ गरी आवश्यक कानुनी कारवाहीको लागि डिभिजन वन कार्यालय धनगढी बुझाइएको जिल्ला प्रहरी कार्यालय कैलालीले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/130",
        "signature": "b8837860c6db69ff80cdebf36e38b2f761387b87dc3ba7289525c7e19f0ebcb4"
    },
    {
        "title": "प्रहरी महानिरीक्षक शैलेश थापा क्षेत्रीद्वारा मास्क वितरण",
        "time": "२०७८-०६-१७",
        "content": "काठमाडौं, २०७८ असोज १७ गते प्रहरी महानिरीक्षक शैलेश थापा क्षेत्रीले ६६औं प्रहरी दिवस २०७८ को अवसरमा काठमाडौं गौशाला चोकमा आइतबार मास्क वितरण गर्नुभएको छ । प्रहरी दिवसको अवसरमा ‘तपाइको मास्क खोई कार्यक्रम’ अन्तर्गत उक्त चोकमा स्थानीयवासी, सवारी साधन तथा पैदल ओहोरदोहोर गर्ने महानुभावहरूलाई प्रहरी महानिरीक्षक थापा क्षेत्रीको साथै उपस्थित वरिष्ठ प्रहरी अधिकृतहरूले मास्क तथा जनचेतनामूलक पर्चा वितरण गर्नुभएको हो ।उक्त अवसरमा प्रहरी महानिरीक्षक थापा क्षेत्रीले मास्क वितरण गर्दै प्रहरीको हरेक काम कारबाहीमा आम नागरिकको उपस्थिति नेपाल प्रहरीलाई प्रेरणादायी स्रोतको रुपमा रहेको बताउनुभयो । नेपालीहरूको महान पर्व वडादशै र तिहारको पूर्वसन्ध्यामा हार्दिक शुभकामना व्यक्त गर्दै उहाँले भन्नुभयो, “यो दशैं उल्लास तर सतर्कता सहित, सामिप्यता तर भौतिक दूरी कायम गर्दै मास्क सहित मनाउन अनुरोध गर्दछु ।”साथै सोही कार्यक्रम अन्तर्गत प्रहरी अतिरिक्त महानिरीक्षक हरि बहादुर पालले काठामाडौं सुन्धारा, प्रहरी अतिरिक्त महानिरीक्षक निरज बहादुर शाहीले काठमाडौं बालाजु माछापोखरी चोक, प्रहरी अतिरिक्त महानिरीक्षक विश्वराज पोखरेलले काठमाडौं कलकी चोक, प्रहरी अतिरिक्त महानिरीक्षक सहकुल बहादुर थापाले काठमाडौं कोटेश्वर र प्रहरी नायव महानिरीक्षक राजेश कुमार लाल कर्णले ललितपुर सातदोबाटो चोकमा मास्क वितरण गर्नुभएको छ । उक्त अवसरमा प्रहरी अतिरिक्त महानिरीक्षकहरूको साथै उपस्थित अन्य प्रहरी वरिष्ठ अधिकृतहरु समेतले मास्क वितरण गर्नुभएको थियो ।महानगरीय ट्राफिक प्रहरी महाशाखा रामशाहपथ र उपत्यकास्थित सामुदायिक प्रहरी सेवा केन्द्रहरुको समन्वयमा उक्त कार्यक्रम आयोजना गरी सम्पन्न गरिएको हो ।कोभिड-१९ संक्रमणको रोकथाम तथा जोखिम न्यूनीकरणका लागि नेपाल प्रहरीले गत बैशाख ६ गतदेखि ‘तपाईंको मास्क खोई ?’ कार्यक्रम संचालन गर्दै आएकोमा आजको कार्यक्रम अन्तर्गत कलंकीमा ५ हजार, ललितपुर सातदोबाटोमा १ हजार ५ सय, सुन्धारामा १ हजार ५ सय, कोटेश्वरमा १ हजार २ सय, गौशालामा २ सय र बालाजुमा ३ सय थान मास्क वितरण गरिएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/128",
        "signature": "399ef95fc07fff7e91fb9d39886758664eaf60507014bfc9bf7211b7c89f0f30"
    },
    {
        "title": "विपद् व्यवस्थापन आधारभूत तालिम समापन",
        "time": "२०७८-०६-१७",
        "content": "उदयपुर, २०७८ असोज १२ गते   त्रियुगा नगरपालिका-७ चुहाडे चोकमा डिय्टीमा खटिएको प्रहरीलाई हातपात गरेको अभियोगमा सोही नगरपालिका-८ बस्ने ३० वर्षीय भवानी चौधरीलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । डिय्टीमा खटिएको प्रहरीलाई उनले अचानक हातपात गरेकोपछि उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।काठमाडौं, २०७८ असोज १७ गते राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजको तत्वावधानमा प्रहरी प्रधान कार्यालय विपद् व्यवस्थापन महाशाखामा संचालित २२औं समूहको विपद् व्यवस्थापन आधारभूत तालिम आइतबार आयोजित एक कार्यक्रमबीच समापन भएको छ ।तालिम समापनका अवसरमा सोही महाशाखाका प्रमुख प्रहरी वरिष्ठ उपरीक्षक लालमणी आचार्यले प्रशिक्षार्थीहरुलाई प्रमाणपत्र प्रदान गर्नुभयो । विपद् सम्बन्धि सिकेका विभिन्न सीपलाई आफ्नो कार्यक्षेत्रमा लागू गर्न सकेमा मात्र तालिमको उद्देश्य पूरा हुने बताउदै उहाँले जुनसुकै बेलामा आइपर्ने विपद्‍बाट मानव जीवनको उद्दारका लागि सक्रिय हुन प्रशिक्षार्थीहरूलाई निर्देशन दिनुभयो ।कार्यक्रममा तालिम संयोजक प्रहरी नायव उपरीक्षक चतर्भुज ओझाले ४५ दिन कार्यअवधिको उक्त तालिममा प्रहरी नायव निरीक्षक २ जना, प्रहरी सहायक निरीक्षक २ जना, प्रहरी हवल्दार ३ जना र प्रहरी जवान २३ जना गरी जम्मा ३० जना प्रशिक्षार्थीहरुको सहभागिता रहेको जानकारी दिनुभयो ।",
        "link": "https://www.nepalpolice.gov.np/news/127",
        "signature": "8a61ff62d7b6da5848eb191a9fcccc0bd4f19d9d582d734e4a0a1d4c6710464e"
    },
    {
        "title": "अवैध रुपमा पटाका, आतिषबाजीजन्य पदार्थको भण्डारण गर्ने कार्यमा संलग्न व्यक्ति पक्राउ",
        "time": "२०७८-०६-१७",
        "content": "काठमाडौं, २०७८ असोज १७ गते अवैध रुपमा करिब २५ लाख रुपैयाँ मूल्य बराबरका पटाका, आतिषबाजीजन्य पदार्थको भण्डारण गर्ने कार्यमा संलग्न रहेको अभियोगमा कागेश्वरी मनहरा नगरपालिका-८ गोठाटार जलविनायक चोक बस्ने सर्लाही रामनगर गाउँपालिका-१ घर भएका ३० वर्षीय कामेश्वर प्रसाद यादवलाई शनिबार प्रहरीले पक्राउ गरेको छ ।बिभिन्न मितिमा उपत्यका बाहिरबाट गैरकानुनी रुपमा पटाका, भुईचम्पा लगायतका आतिषबाजीजन्य विस्फोटक पदार्थहरु विजयादशमी र दिपावलीलाई लक्षित गरी भण्डारण गरेको भन्ने सूचनाको आधारमा महानगरीय अपराध महाशाखा मिनभवनबाट खटिएको प्रहरीले जलविनायक चोकस्थित उनकै कवाडी पसलको गोदाम तलासी गर्दा उक्त विस्फोटक पदार्थ फेला पारी उनलाई पक्राउ गरेको हो ।प्रहरीले उनको गोदामबाट २५ केजी गमला पटाका, ४ सय २० केजी स्पेशल फ्लावरकोन पटाका, ५४ केजी हाईड्रो फोईल्स पटाका, १ हजार ९२ केजी झ्यारझ्यारे पटाका, १५ केजी रोल क्यापस पटाका, १ सय २० केजी ग्राउण्ड चक्र पटाका, ९६ केजी स्पाइनर पटाका, ७५ केजी हाईड्रो बम पटाका, १ सय २० केजी अन्य विभिन्न किसिमको पटाका, नगद ९० हजार रुपैयाँ र १ थान मोबाइल बरामद गरेको छ ।उनलाई विस्फोटक पदार्थ सम्बन्धि कसूर अन्तर्गतको मुद्दामा आवश्यक कारवाहीको लागि महानगरीय प्रहरी परिसर टेकु काठमाडौं पठाईएको उक्त महाशाखाले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/123",
        "signature": "e2f2d52521aff7cba841f86cae2cd83f78c701d0ad6f33f88a3fe90a4afecef6"
    },
    {
        "title": "प्रहरी महानिरीक्षक शैलेश थापा क्षेत्रीबाट वृक्षारोपण",
        "time": "२०७८-०६-१७",
        "content": "काठमाडौँ, २०७८ असोज १७ गते  ६६औं प्रहरी दिवस २०७८ को अवसरमा प्रहरी महानिरीक्षक शैलेश थापा क्षेत्रीले महानगरीय सशस्त्र प्रहरी गण नम्बर २ महाराजगंज परिसरमा आइतबार वृक्षरोपण गर्नुभएको छ ।प्रहरी महानिरीक्षक थापा क्षेत्रीका साथै प्रहरी अतिरिक्त महानिरीक्षकहरु, प्रहरी नायव महानिरीक्षकहरु लगायत प्रहरी अधिकृत तथा जवानहरु समेतले प्रहरी दिवसको अवसरमा ‘एक प्रहरी एक विरुवा’ कार्यक्रम अन्तर्गत वृक्षरोपण गर्नुभएको हो ।महानगरीय प्रहरी कार्यालय रानीपोखरीको आयोजनामा सम्पन्न उक्त कार्यक्रममा एभोकाडो, सुन्तला, कागती, अम्बा, तेजपत्ता, भोगटे, लप्सी र सिरिस लगायत विभिन्न जातका ७१ वटा विरुवाहरु रोपिएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/120",
        "signature": "6c32eceea71d1d3d0f3055947c6f27b5c8a62db06680da5c81ac10522a8de460"
    },
    {
        "title": "६६औं प्रहरी दिवस २०७८ तथा विश्व अहिंसा दिवसको अवसरमा रक्तदान कार्यक्रम सम्पन्न",
        "time": "२०७८-०६-१७",
        "content": "काठमाडौं, २०७८ असोज १७ गते  ६६औं प्रहरी दिवस २०७८ तथा विश्व अहिंसा दिवसको अवसरमा बसन्तपुर डबलीमा शनिबार रक्तदान कार्यक्रम सम्पन्न भएको छ । कार्यक्रममा ३१ जना महिला र १ सय ३३ जना पुरुष गरी जम्मा १ सय ६४ जना महानुभावहरुले रक्तदान गर्नुभएको थियो ।काठमाडौं महानगरपालिकाका प्रमुख विद्यासुन्दर शाक्यको प्रमुख आतिथ्यमा सम्पन्न उक्त कार्यक्रममा महानगरीय प्रहरी कार्यालयका प्रहरी नायव महानिरीक्षक उत्तम राज सुवेदी, प्रहरी अधिकृत, विभिन्न संघसंस्थाका प्रतिनिधि लगायत आम नागरिकको सहभागिता रहेको थियो ।महानगरीय प्रहरी परिसर काठमाडौं र लैङ्गिक हिंसा नियन्त्रण संजाल जिल्ला समिति काठमाडौंको संयुक्त आयोजनामा उक्त रक्तदान कार्यक्रम सम्पन्न भएको हो ।",
        "link": "https://www.nepalpolice.gov.np/news/119",
        "signature": "6e10697f937293c3c4664b63cfcc7daa2ca1f6a3fdd5dac028aedb23850c0007"
    },
    {
        "title": "सुन जस्तो देखिने पहेँलो धातु सहित पक्राउ",
        "time": "२०७८-०६-१७",
        "content": "काठमाडौं, २०७८ असोज १७ गते  काठमाडौं महानगरपालिका-१४ कलंकी ढुङ्गेअड्डा पुलबाट ५० ग्राम सुनको जस्तो देखिने पहेँलो धातुको बाला सहित नवलपरासी पूर्व कावासोती नगरपालिका-८ बस्ने पाल्पा चिडापानी-३ घर भएका ४८ वर्षीय बिनोद गिरीलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । महानगरीय प्रहरी वृत्त कालिमाटीबाट खटिएको प्रहरीले उक्त धातुको सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/117",
        "signature": "21b6a5a4d39bea70dd696546d6928fe98468a1897a503c253759eaec6de2f1a6"
    },
    {
        "title": "अवैध लागूऔषध गाँजा सहित पक्राउ",
        "time": "२०७८-०६-१७",
        "content": "कास्की, २०७८ असोज १७ गते  पोखरा महानगरपालिका-३० पावर हाउस चोकबाट करिब १ किलो अवैध लागूऔषध गाँजा सहित सोही महानगरपालिका-८ बस्ने पाल्पा माछागढी गाउँपालिका-१ घर भएका २१ वर्षीय अजय घर्ती मगरलाई शनिबार राति प्रहरीले पक्राउ गरेको छ ।काठमाडौंबाट पोखरातर्फ जाँदै गरेको बा.१ ख ९७१५ नम्बरको बसलाई वडा प्रहरी कार्यालय गगनगौडाबाट खटिएको प्रहरीले जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त गाँजा सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/115",
        "signature": "4ee7beaede5742df44ff8176c506cfcbdbcd68939040006105b66155e3667c81"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-१७",
        "content": "रुपन्देही, २०७८ असोज १७ गते   २१ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा देवदह नगरपालिका-६ शिवालय टोल डेरा गरी बस्ने दाङ राप्ती गाउँपालिका-६ घर भएका ४६ वर्षीय हिमाल खड्कालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ ।सोही ठाउँस्थित दाउन्ने काष्ठकलामा घुम्न गएको अवस्थामा खड्काले ती महिलालाई जबरजस्ती करणी गरेको भन्ने खबर प्राप्त हुनासाथ प्रहरी चौकी खैरेनीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/114",
        "signature": "1dd7fe7396e51bd55ecad5443efd06848efc2d41cb9cdb9eba4894b862627bac"
    },
    {
        "title": "प्रहरीलाई अभद्र व्यवहार गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-१७",
        "content": "ललितपुर, २०७८ असोज १७ गते   ललितपुर महानगरपालिका-१७ ग्वार्को चोकमा ड्युटीमा खटिएको प्रहरीलाई अभद्र व्यवहार गरेको अभियोगमा काठमाडौं महानगरपालिका स्वयम्भू बस्ने सिन्धुपाल्चोक घर भएका ४० वर्षीय रोमन श्रेष्ठलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ ।महानगरीय ट्राफिक प्रहरी परिसर सातदोबाटोबाट ड्युटीमा खटिएको प्रहरीलाई अश्लिल शब्द प्रयोग गरी भिडियो बनाई टिकटकमा राखेपश्चात उनलाई प्रहरीले पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/112",
        "signature": "a155bed55b89129f50f58588517d2c4d01a02debd6e328b326bb45dcd5c43412"
    },
    {
        "title": "लेनदेन मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०७८-०६-१७",
        "content": "बाँके, २०७८ असोज १७ गते   लेनदेन मुद्दाका फरार प्रतिवादी जानकी गाउँपालिका-१ बस्ने ३७ वर्षीय तिलक राम अहिरलाई आइतबार प्रहरीले पक्राउ गरेको छ ।जिल्ला अदालत बाँकेको २०७६ जेठ १५ गतेको फैसलाले लेनदेन मुद्दामा ६ महिना कैद र ३ लाख ५० हजार रुपैयाँ जरिवाना ठहर भई फरार रहेका उनलाई जिल्ला प्रहरी कार्यालय बाँकेबाट खटिएको प्रहरीले पक्राउ गरेको हो ।उनलाई फैसला कार्यान्वयनका लागि जिल्ला अदालत बाँकेमा बुझाइएको जिल्ला प्रहरी कार्यालय बाँकेले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/111",
        "signature": "52a1f466f25ba72e7f229ba4cf07b9b1127c89fabe5477835e713e3498a507e2"
    },
    {
        "title": "पटाका सहित १ जना पक्राउ",
        "time": "२०७८-०६-१६",
        "content": "सुनसरी, २०७८ असोज १६ गते ईटहरी उपमहानगरपालिका-४ स्थित सडकबाट ७६ बण्डल नागेन लेखिएको पटाका सहित सोही नगरपालिका-६ बस्ने २७ वर्षीय राजु साहलाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ ।ईलाका प्रहरी कार्यालय ईटहरीबाट खटिएको प्रहरीले को.३५ प ८७६८ नम्बरको मोटरसाइकल जाँच गर्दा मोटरसाइकल चालक साहलाई उक्त पटाका सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/148",
        "signature": "8fc8551deaed27404783f9344b0abe80ed4d9d5c73074f7d82acd66276b914ec"
    },
    {
        "title": "श्रोत नखुलेको १५ लाख ५० हजार नेपाली रुपैयाँ सहित ३ जना पक्राउ",
        "time": "२०७८-०६-१६",
        "content": "पर्सा, २०७८ असोज १६ गते वीरगञ्ज महानगरपालिका-२५ सिर्सियाबाट श्रोत नखुलेको १५ लाख ५० हजार नेपाली रुपैयाँ सहित ३ जनालाई शुक्रबार प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरूमा पर्सा धोविनी गाउँपालिका-३ हरिहरपुर बस्ने २३ वर्षीय बलिराम पटेल, भारत पूर्वी चम्पारण थाना कंगेली-१ बसतपुर बस्ने २५ वर्षीय बिक्रम पटेल र भारत मोतिहारी थाना पलनवा भेलही बस्ने २९ वर्षीय मुकेश पटेल रहेका छन् । छप्कैया-सिर्सिया नाका हुँदै हुण्डी कारोबार भइरहेको भन्ने सूचनाको आधारमा जिल्ला प्रहरी कार्यालय पर्साबाट खटिएको प्रहरीले ३ वटा मोटरसाइकलमा सवार उनीहरूलाई जाँच गर्ने क्रममा हेल्मेटभित्र लुकाई ल्याएको उक्त श्रोत नखुलेको नगद फेला पारी पक्राउ गरेको हो । उनीहरुबाट ना.६० प ५९९८, ना.४१ प १०४८ र ना.६४ प ८३५९ नम्बरको मोटरसाइकल प्रहरीले बरामद गरेको छ ।उनीहरु उपर बैंक तथा वित्तिय ऐन सम्बन्धी कसूरमा अनुसन्धान अगाडि बढाइएको जिल्ला प्रहरी कार्यालय पर्साले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/109",
        "signature": "b0130862b2c156797b1aaa6f61e2d863285ea9951dabf104a4d29424712d9487"
    },
    {
        "title": "कस्तुरीको बिना सहित १ जना पक्राउ",
        "time": "२०७८-०६-१६",
        "content": "काठमाडौं, २०७८ असोज १६ गते चन्द्रागिरी नगरपालिका-२ स्थित नागढुङ्गाबाट १९ ग्राम तौल भएको कस्तुरीको बिना सहित नुवाकोट किस्पाङ गाउँपालिका-८ बस्ने ५१ वर्षीय सार्की घलेलाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ ।त्रिशुलीबाट काठमाडौंतर्फ आउँदै गरेको प्रदेश ३-०१-००६ ख ५९९ नम्बरको बसलाई नागढुङ्गास्थित चेक प्वाईन्टमा खटिएको प्रहरीले जाँच गर्ने क्रममा बसमा सवार घलेलाई उक्त बिना सहित फेला पारी पक्राउ गरेको हो ।घलेलाई बरामद कस्तुरीको बिना सहित आवश्यक अनुसन्धानको लागि डिभिजन बन कार्यालय हात्तीसार काठमाडौंमा पठाइने महानगरीय प्रहरी वृत्त थानकोटले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/106",
        "signature": "fcca94c5c34b69440e90562a485904a774a63d4c2ddf04ac90ee09cde25f7d6a"
    },
    {
        "title": "अवैध लागूऔषध गाँजा सहित २ जना पक्राउ",
        "time": "२०७८-०६-१६",
        "content": "सर्लाही, २०७८ असोज १६ गते  मलंगवा नगरपालिका-९ दशगजाबाट करिब ६० केजी अवैध लागूऔषध गाँजा सहित २ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरुमा भारत सितामाढी सोनबर्सा-३ बस्ने २१ वर्षीय धर्मेन्द्र मण्डल र सोही ठाउँ बस्ने १९ वर्षीय भोला कुमार साह रहेका छन् । नेपालबाट भारततर्फ जाँदै गरेका ४/५ जना ब्यक्तिहरुले प्रहरी चौकी गोरखकाली र बिओपी टावरबाट खटिएको संयुक्त गस्ती टोलीलाई देख्नासाथ झोला फाली भाग्ने क्रममा उनीहरुमध्ये धर्मेन्द्र र भोलालाई पक्राउ गरेको हो । साथै झोला तलासी गर्दा उक्त परिमाणको लागूऔषध फेला परेको हो ।अन्य फरार व्यक्तिहरूको खोजी गर्नुको साथै यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/105",
        "signature": "46997fccb83185503f4d079e26bbf16f23b816faa502b9aa5a65d440340b5259"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-१६",
        "content": "उदयपुर, २०७८ असोज १६ गते ५९ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा चौदण्डीगढी नगरपालिका-६ बस्ने ३० वर्षीय मुकेश बिकलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ ।सोही ठाउँस्थित द्वारखोला जंगलमा मुकेशले ती महिलालाई जबरजस्ती करणी गरेको भन्ने खबर प्राप्त हुनासाथ ईलाका प्रहरी कार्यालय बेल्टारबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/103",
        "signature": "b1e44587c81cedfa8e5dd884c5d2b16e7f43be16b82670b4f010f34ca579b73d"
    },
    {
        "title": "तास खेलिरहेको अवस्थामा १५ जना पक्राउ",
        "time": "२०७८-०६-१६",
        "content": "काठमाडौं, २०७८ असोज १६ गते काभ्रे, धुलिखेल नगरपालिका-९ रानाछापस्थित होटलमा तास खेलिरहेको अवस्थामा सिन्धुपाल्चोक चौतारा साँगाचोकगढी नगरपालिका-१२ बस्ने ४१ वर्षीय कुमार गिरी लगायत ११ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । उक्त होटलमा जुवातास खेलिरहेको भन्ने खबर प्राप्त हुनासाथ अस्थायी प्रहरी पोष्ट काभ्रेभन्ज्याङ र जिल्ला प्रहरी कार्यालय काभ्रेबाट खटिएको प्रहरीले उनीहरुलाई नगद ९५ हजार रुपैयाँ र ३ बुक तास सहित फेला पारी पक्राउ गरेको हो ।भक्तपुर, चाँगुनारायण नगरपालिका-४ खोरियागाउँ बस्ने सुमन तामाङको घरमा तास खेलिरहेको अवस्थामा तामाङ लगायत ४ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । महानगरीय प्रहरी परिसर भक्तपुरबाट खटिएको प्रहरीले उनीहरुलाई नगद १ लाख २८ हजार ५ सय रुपैयाँ र ३ बुक तास सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/102",
        "signature": "f94a22517972a3b796fd624236845dbb70ecd54ee5f5d83f170a57c7a0473a14"
    },
    {
        "title": "अवकाश प्राप्त प्रहरी महानिरीक्षकहरुसँग शुभकामना आदान प्रदान तथा अन्तरसंवाद कार्यक्रम सम्पन्न",
        "time": "२०७८-०६-१५",
        "content": "काठमाडौं, २०७८ असोज १५ गते ६६औं प्रहरी दिवस २०७८ को अवसरमा प्रहरी महानिरीक्षक शैलेश थापा क्षेत्री, अवकाश प्राप्त प्रहरी महानिरीक्षकहरु र वरिष्ठ प्रहरी अधिकृतहरू बिच शुभकामना आदान प्रदान तथा अन्तरसंवाद कार्यक्रम प्रहरी प्रधान कार्यालयमा शुक्रबार सम्पन्न भएको छ ।कार्यक्रममा प्रहरी महानिरीक्षक शैलेश थापा क्षेत्रीले अवकाश प्राप्त अग्रज प्रहरी महानिरीक्षकज्यूहरु संगठन प्रमुखको रुपमा रहँदा संगठनको हित एवं श्रीवृद्धिका लागि पुर्‍याउनुभएको योगदानको चर्चा गर्नुभयो । अन्तरसंवादको क्रममा अवकाश प्राप्त प्रहरी महानिरीक्षकज्यूहरुबाट प्राप्त अनुभव, राय, सुझाव एवं निर्देशनहरु संगठनको नीति निर्माण तथा सुदृढिकरणमा अत्यन्त उपयोगी हुने विश्वास उहाँले व्यक्त गर्नुभयो ।प्रहरी महानिरीक्षक थापा क्षेत्रीले संगठन सुदृढिकरण एवं प्रणालीगत विकासको लागि हाल विभिन्न कार्ययोजना तय गरी लागू गरिएको चर्चा गर्दै मातहत कर्मचारीहरुको मनोबल उच्च राख्न संगठन क्रियाशिल रहेको बताउनुभयो ।सोही अवसरमा प्रहरी महानिरीक्षक थापा क्षेत्रीले उपस्थित अवकाश प्राप्त प्रहरी महानिरीक्षकहरुलाई कृतज्ञताको चिनो समेत प्रदान गर्नुभयो ।कार्यक्रममा अवकाश प्राप्त प्रहरी महानिरीक्षक मोतिलाल बोहराले अवकाश प्राप्त प्रहरी महानिरीक्षकहरूको तर्फबाट मन्तव्य व्यक्त गर्दै अन्तरसंवाद कार्यक्रम संगठनको हितको लागि अत्यन्तै फलदायी हुने चर्चा गर्नुभयो । समाजको कार्यशैली र व्यवहारमा सुधार भएमा प्रहरीको व्यवहार एवं कार्यशैलीमा समेत स्वयं सुधार देखिने बताउँदै अवकाश प्राप्त प्रहरी महानिरीक्षक बोहराले प्रहरीले जनसहभागिता कार्यक्रमलाई अभिवृद्धि गर्दै अझ प्रभावकारी रुपमा लैजानुपर्नेमा जोड दिनुभयो । अहिलेको अवस्थामा समाजमा शान्ति सुरक्षा कायम राख्न प्रहरीले कठिनाई तथा चुनौतिको सामना गर्नुपरेको उल्लेख गर्दै मातहत प्रहरी कर्माचारीको मनोबल उच्च राख्न उनीहरुको वृत्तिविकास, हकहित लगायतका विषयमा संगठन केन्द्रीत हुनुपर्ने धारणा उहाँले व्यक्त गर्नुभयो ।अन्तरसंवादको क्रममा उपस्थित अवकाश प्राप्त प्रहरी महानिरीक्षकहरूले प्रहरी संगठन सम्बन्धी समसामयिक विषयमा आ-आफ्नो धारणा व्यक्त गर्नुका साथै अनुभव एवं सुझावहरू प्रस्तुत गर्नुभएको थियो ।कार्यक्रममा प्रहरी प्रधान कार्यालय अन्वेषण योजना तथा विकास निर्देशनालयका प्रमुख प्रहरी नायव महानिरीक्षक ईश्वर बाबु कार्कीले वर्तमान कानूनी व्यवस्था, प्रहरी कर्मचारी समायोजनको अवस्था र संगठनको संरचना सम्बन्धी प्रस्तुतीकरण गर्नुभएको थियो ।अवकाश प्राप्त प्रहरी महानिरीक्षकहरु प्रहरी प्रधान कार्यालय प्रवेश गर्नुहुँदा प्रहरी महानिरीक्षक शैलेश थापा क्षेत्री, प्रहरी अतिरिक्त महानिरीक्षकहरु लगायत वरिष्ठ प्रहरी अधिकृतहरुले उहाँहरूलाई हार्दिक स्वागत गर्नुभएको थियो । सो अवसरमा अवकाश प्राप्त प्रहरी महानिरीक्षकहरुले प्रहरी प्रधान कार्यालयस्थित केन्द्रीय पोलिग्राफ शाखा, डाटा सेन्टर, केन्द्रीय फरेन्सिक ल्याब, केन्द्रीय हेल्थ डेक्स र नवनिर्मित भवनहरू समेतको अवलोकन गर्नुभएको थियो ।कार्यक्रममा अवकाश प्राप्त प्रहरी महानिरीक्षकहरु मोतिलाल बोहरा, श्याम भक्त थापा, ओम बिक्रम राणा, हेम बहादुर गुरूङ, रमेश चन्द ठकुरी, रविन्द्र प्रताप शाह, कुबेर सिंह राना, उपेन्द्र कान्त अर्याल, सर्वेन्द्र खनाल र ठाकुर प्रसाद ज्ञवाली, प्रहरी अतिरिक्त महानिरीक्षकहरु, प्रहरी नायव महानिरीक्षकहरु लगायत वरिष्ठ अधिकृतहरुको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/147",
        "signature": "ddeb8f1680f44182573d51476c92d7b853d8f814146160d771eaaf3b6df3de11"
    },
    {
        "title": "६६औं प्रहरी दिवस २०७८ को अवसरमा विभिन्न कार्यालयमा रक्तदान कार्यक्रम सम्पन्न",
        "time": "२०७८-०६-१५",
        "content": "काठमाडौं, २०७८ असोज १५ गते काठमाडौं, ६६औं प्रहरी दिवस २०७८ को अवसरमा नेपाल प्रहरी अस्पताल महाराजगंजमा शुक्रबार रक्तदान कार्यक्रम सम्पन्न भएको छ । नेपाल प्रहरी अस्पताल महाराजगंजद्वारा आयोजित उक्त कार्यक्रममा प्रहरी प्रधान कार्यालय, उक्त अस्पताल लगायत उपत्यकास्थित विभिन्न कार्यालयका प्रहरी कर्मचारीहरु ६४ जना पुरुष र १० जना महिला गरी जम्मा ७४ जनाले रक्तदान गरेका थिए ।मकवानपुर, ६६ औं प्रहरी दिवस २०७८ को अवसरमा बागमती प्रदेश प्रहरी कार्यालय हेटौंडामा शुक्रबार रक्तदान कार्यक्रम सम्पन्न भएको छ । बागमती प्रदेश प्रहरी कार्यालय हेटौंडाको आयोजना तथा नेपाल रेडक्रस सोसाईटी हेटौंडा शाखासँगको समन्वयमा सम्पन्न रक्तदान कार्यक्रममा बागमती प्रदेश प्रहरी कार्यालय हेटौंडा, जिल्ला प्रहरी कार्यालय मकवानपुर, दंगा नियन्त्रण प्रहरी गण, सशस्त्र प्रहरी गण रातोमाटेमा कार्यरत ७२ जना प्रहरी कर्मचारीहरुले रक्तदान गरेका थिए ।मोरङ, ६६औँ प्रहरी दिवस २०७८ को अवसरमा १ नम्बर प्रदेश प्रहरी कार्यालय विराटनगरमा रक्तदान कार्यक्रम शुक्रबार सम्पन्न भएको छ । सोही कार्यालयका प्रमुख प्रहरी नायव महानिरीक्षक अरुण कुमार बिसीको प्रमुख आतिथ्यमा सम्पन्न भएको रक्तदान कार्यक्रममा १ नम्बर प्रदेश प्रहरी कार्यालय, १ नम्बर प्रदेश प्रहरी तालिम केन्द्र, १ नम्बर प्रदेश सशस्त्र प्रहरी गण, १ नम्बर प्रदेश दंगा नियन्त्रण गण दुहवी र जिल्ला प्रहरी कार्यालय मोरङमा कार्यरत ६० जना प्रहरी अधिकृत तथा प्रहरी कर्मचारीहरुले रक्तदान गरेका थिए । १ नम्बर प्रदेश प्रहरी कार्यालय विराटनगर र नेपाल रेडक्रस सोसाइटी मोरङ जिल्ला शाखाको सहयोगमा उक्त रक्तदान कार्यक्रम सम्पन्न भएको हो ।",
        "link": "https://www.nepalpolice.gov.np/news/145",
        "signature": "b9acd9d606854441d7e3333eea6706909a251ceb831bf13418b7aa27877b3867"
    },
    {
        "title": "नवनिर्मित भवनहरू उद्‍घाटन",
        "time": "२०७८-०६-१५",
        "content": "सप्तरी, २०७८ असोज १५ गते जिल्ला प्रहरी कार्यालय सप्तरीको हाताभित्र नवनिर्मित सिनियर प्रहरी अधिकृत निवास, नागरिक सहायता कक्ष र राजगढ गाउँपालिका-१ स्थित प्रहरी चौकी झुटकीको नवनिर्मित भवनहरूको शुक्रबार उद्‍घाटन भएको छ ।उक्त भवनहरूको २ नम्बर प्रदेश प्रहरी कार्यालय जनकपुरका प्रमुख प्रहरी नायव महानिरीक्षक उमेश रन्जितकारले उद्‍घाटन गर्नुभएको हो ।नेपाल सरकारको नियमित बजेटबाट निवास एवं प्रहरी चौकी तथा २ नम्बर प्रदेश सरकार आन्तरिक मामिला तथा संचार मन्त्रालय जनकपुरधामको आर्थिक सहयोगमा नागरिक सहायता कक्षको निर्माण कार्य सम्पन्न भएको हो ।कार्यक्रममा २ नम्बर प्रदेश संघिय प्रहरी ईकाइ कार्यालय जनकपुरका प्रमुख प्रहरी वरिष्ठ उपरीक्षक उमाशंकर पंजियार, २ नम्बर प्रदेश प्रहरी तालिम केन्द्र जनकपुर सम्पर्क कार्यालय राजबिराजका प्रहरी वरिष्ठ उपरीक्षक केदार ढकाल, प्रमुख जिल्ला अधिकारी जनार्दन शर्मा लगायतको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/144",
        "signature": "89d4e9dbbe10228d21f38430964859d38d10334adefeb50d6ac20578f8697b53"
    },
    {
        "title": "नियन्त्रित लागूऔषध सहित पक्राउ",
        "time": "२०७८-०६-१५",
        "content": "काठमाडौं, २०७८ असोज १५ गते चन्द्रागिरी नगरपालिका-२ नागढुंगाबाट नियन्त्रित लागूऔषध २ सय १० ट्याब्लेट नाईट्राभेट सहित सिरहा भगवानपुर नगरपालिका-२ बस्ने १९ वर्षीय श्रवण कुमार साहलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ ।राजबिराजबाट काठमाडौंतर्फ आउँदै गरेको प्र.३-००१ ख ०७२० नम्बरको बसलाई नागढुंगास्थित चेक प्वाईन्टमा खटिएको प्रहरीले जाँच गर्नेक्रममा बसमा सवार श्रवणलाई झोलाभित्र लुकाई ल्याएको उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/142",
        "signature": "7231e185a9dd6bc2f501e1b07b24ad453e6cc6de1ae0db2d10793495f40388b0"
    },
    {
        "title": "मानव बेचबिखनमा संलग्न रहेको अभियोगमा १ जना पक्राउ",
        "time": "२०७८-०६-१५",
        "content": "पर्वत, २०७८ असोज १५ गते  मानव बेचबिखन तथा ओसारपसारमा संलग्न रहेको अभियोगमा मोदी गाउँपालिका-५ बस्ने २४ वर्षीय सुर्यबहादुर भण्डारीलाई बिहीबार प्रहरीले पक्राउ गरेको छ ।१४ वर्षीया किशोरीलाई असोज ६ गते भण्डारीले प्रेमको नाटक गरी विभिन्न प्रलोभनमा पारी नेपाल भारत सिमाना जोगबनी पुर्‍याएको भन्ने सूचनाको आधारमा जिल्ला प्रहरी कार्यालय पर्वतबाट खटिएको प्रहरीले उनलाई कुश्मा नगरपालिका-६ शिवालय चोकबाट पक्राउ गरेको हो ।उनी उपर मानव बेचबिखन तथा ओसारपोसार मुद्दामा जिल्ला अदालत पर्वतबाट १० दिन म्याद थप लिई आवश्यक अनुसन्धान भइरहेको उक्त कार्यालयले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/141",
        "signature": "99d8060ef46d9d0cfb9713091ac32492b0cabcdfa40741d73d8b20dcb69236c6"
    },
    {
        "title": "जंगली बँदेलको मासु सहित २ जना पक्राउ",
        "time": "२०७८-०६-१५",
        "content": "सुनसरी,२०७८ असोज १५ गते   इनरुवा नगरपालिका-४ बसपार्क नजिकबाट ३३ किलो जंगली बदेलको मासु सहित २ जनालाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरुमा कोशी गाउँपालिका-६ बस्ने बिसे शर्मा र उदय मुखिया मलाह रहेका छन् । स.१ प ९१७६ नम्बरको मोटरसाइकललाई प्रहरीले जाँच गर्ने क्रममा बोरामा ल्याउँदै गरेको उक्त मासु सहित फेला पारी मोटरइकलमा सवार उनीहरुलाई पक्राउ गरेको हो ।बरामद मासु सहित उनीहरुलाई आवश्यक कारवाहीका लागि जिल्ला वन कार्यालय सुनसरीमा बुझाइएको जिल्ला प्रहरी कार्यालय सुनसरीले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/139",
        "signature": "3b7cedcca92d81ff30cd3406224e7488c7da233f8ba47d6866bea0a0cce8cb05"
    },
    {
        "title": "अवैध लागूऔषध सहित पक्राउ",
        "time": "२०७८-०६-१५",
        "content": "काठमाडौं, २०७८ असोज १५ गते  कास्की, पोखरा महानगरपालिका-३० पावर हाउसस्थित सडकबाट करिब ५ किलो अवैध लागूऔषध गाँजा सहित सोही महानगरपालिका-११ रानीपौवा बस्ने धादिङ रोरा गाउँपालिका-४ घर भएका २४ वर्षीय रोशन थोकरलाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । ग.१ ख ९४०३ नम्बरको बसलाई वडा प्रहरी कार्यालय गगनगौडाबाट खटिएको प्रहरीले जाँच गर्ने क्रममा बसमा सवार उनको साथबाट उक्त गाँजा फेला पारी उनलाई पक्राउ गरेको हो ।सुनसरी, कोशी गाउँपालिका-१ लौकही बजारबाट करिब १ सय ६४ ग्राम अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने वस्तु सहित सोही गाउँपालिका-५ बस्ने ३८ वर्षीय नईसाद अलि मियालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । को.२७ प ३०८१ नम्बरको मोटरसाइकललाई १ नम्बर प्रदेश प्रहरी कार्यालय व्यूरो बिराटनगर र जिल्ला प्रहरी कार्यालय सुनसरीबाट खटिएको प्रहरीले जाँच गर्ने क्रममा उनको साथबाट उक्त वस्तु सहित फेला पारी मोटरसाइकल चालक मियालाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/138",
        "signature": "bc4846219794551a7c44e6391d943bdaa2eed1c78d418efbd6b040fac5933521"
    },
    {
        "title": "तास खेलिरहेको अवस्थामा १५ जना पक्राउ",
        "time": "२०७८-०६-१५",
        "content": "सुर्खेत, २०७८ असोज १५ गते   गुर्भाकोट नगरपालिका-९ बोटेचौरस्थित रातो भाले कटेजमा तास खेलिरहेको अवस्थामा सोही ठाउँ बस्ने २९ वर्षीय भानु कडेल लगायत १५ जनालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ ।उक्त कटेजमा जुवातास खेलिरहेको भन्ने खबर प्राप्त हुनासाथ प्रहरी चौकी मेहलकुना र अस्थाई प्रहरी पोष्ट बोटेचौरबाट खटिएको प्रहरीले उनीहरुलाई नगद २ लाख ३३ हजार ७ सय ३४ रुपैयाँ र १ बुक तास सहित पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/136",
        "signature": "05321231bebe5044d161e247cba1a0175c06008d71c711fb1e45eeff2471327f"
    },
    {
        "title": "बहुविवाह मुद्दाकी फरार प्रतिवादी पक्राउ",
        "time": "२०७८-०६-१५",
        "content": "बाँके, २०७८ असोज १५ गते   बहुविवाह मुद्दाकी फरार प्रतिवादी खजुरा गाउँपालिका-५ बस्ने २६ वर्षीया बिना खटिकलाई शुक्रबार प्रहरीले पक्राउ गरेको छ ।जिल्ला अदालत बाँकेको २०७७ कात्तिक २० गतेको फैसलाले बहुबिवाह मुद्दामा ११ महिना १२ दिन कैद फैसला भई फरार रहेकी उनलाई जिल्ला प्रहरी कार्यालय बाँकेबाट खटिएको प्रहरीले पक्राउ गरेको हो ।उनलाई फैसला कार्यान्वयनका लागि जिल्ला अदालत बाँकेमा बुझाइएको जिल्ला प्रहरी कार्यालय बाँकेले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/135",
        "signature": "4ae20fed5ba8dfa7d32b83c05175d458a7b4b55ed22d1f4cf202e1ebb7c672dd"
    },
    {
        "title": "बैंकिङ कसूर मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०७८-०६-१४",
        "content": "बैंकिङ कसूर मुद्दाका फरार प्रतिवादी पक्राउकाठमाडौं, २०७८ असोज १४ गते बैंकिङ कसूर मुद्दाका फरार प्रतिवादी काठमाडौं महानगरपालिका-६ बस्ने ६७ वर्षीय नारायण भक्त संगतलाई बिहीबार प्रहरीले पक्राउ गरेको छ ।उच्च अदालत पाटनबाट २०७७ माघ २७ गते उक्त मुद्दामा ५ दिन कैद र १० लाख रुपैयाँ जरिवाना ठहर भई फरार रहेका उनलाई प्रहरी प्रधान कार्यालय केन्द्रीय अनुसन्धान ब्यूरो महाराजगंजबाट खटिएको प्रहरीले काठमाडौं महानगरपालिका-७ सिफलबाट पक्राउ गरेको हो ।आफ्नो खातामा पर्याप्त मौज्दात रकम नभएको भन्ने जानी-जानी पीडितलाई झुक्यानमा पारी सिटिजन्स बैंकको चेक काटी दिई बैंकिङ कसूरजन्य अपराध गरेको ठहर गरी अदालतले नारायणलाई उक्त फैसला गरेको थियो ।उनलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत काठमाडौंमा पेश गरिएको उक्त ब्यूरोले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/151",
        "signature": "40bd0e64f87fbbf795f93e20a1e78d43e84aba09319ce6620aeb4e35750bf948"
    },
    {
        "title": "नियन्त्रित लागूऔषध सहित पक्राउ",
        "time": "२०७८-०६-१४",
        "content": "नियन्त्रित लागूऔषध सहित पक्राउकाठमाडौं, २०७८ असोज १४ गते काठमाडौं चन्द्रागिरी नगरपालिका-२ नागढुंगाबाट नियन्त्रित लागूऔषध २ सय ८३ ट्याब्लेट नाईट्राभेट सहित सर्लाही ईश्वरपुर नगरपालिका-१३ बस्ने १९ वर्षीय अतित तामाङलाई बिहीबार बिहान प्रहरीले पक्राउ गरेको  छ ।बिराटनगरबाट काठमाडौंतर्फ आउँदै गरेको ना.७ ख ८००१ नम्बरको बसलाई नागढुंगास्थित चेक प्वाईन्टमा खटिएको प्रहरीले जाँच गर्नेक्रममा बसमा सवार अतितलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा आवश्यक अनुसन्धान भईरहेको महानगरीय प्रहरी वृत्त थानकोटले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/150",
        "signature": "6d559518faad9d60b7fcf936604bef5c3fe0b00c57042dadfbd1a79f0fe2c0e0"
    },
    {
        "title": "एसिड प्रहार मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०७८-०६-१४",
        "content": "एसिड प्रहार मुद्दाका फरार प्रतिवादी पक्राउपर्सा, २०७८ असोज १४ गते एसिड प्रहार मुद्दाका फरार प्रतिवादी वीरगंज महानगरपालिका-२ छप्कैया बस्ने रौतहट परोहा गाउँपालिका-७ घर भएका १९ वर्षीय समशाद मियाँलाई बुधबार प्रहरीले पक्राउ गरेको छ ।ज्यान मार्ने उद्योग तथा तेजाब प्रहार गरी अनुहार कुरुप पार्ने सम्बन्धि कसूरमा तत्काल १७ वर्षीय उनलाई पर्सा जिल्ला अदालतको आदेशले पुर्पक्षको लागि बालसुधार गृह पठाएकोमा कोभिड-१९ को प्रकोपका कारण २०७६ चैत ११ गतेको सोही अदालतकै आदेशले संरक्षकको जिम्मा लगाएकोमा पुन: सोही अदालतको २०७७ फागुन २६ गतेको फैसलाले बाँकी कैद ५ महिना १६ दिन पुन: बालसुधार गृहमा राखी भुक्तान गर्ने गरी १ वर्ष कैद सजाय भई फरार रहेका उनलाई जिल्ला प्रहरी कार्यालय पर्साबाट खटिएको प्रहरीले वीरगंज महानगरपालिका-२ ईदगाहबाट फेला पारी पक्राउ गरेको हो ।२०७६ भदौ २० गते बिहान वीरगंज महानगरपालिका-४ गणेशमान चोकस्थित सार्वजनिक सडकमा १५ वर्षीया बालिकालाई एसिड प्रहार गरेको घटनामा उनी संलग्न रहेका थिए ।",
        "link": "https://www.nepalpolice.gov.np/news/149",
        "signature": "ef3007243151bd97a0375dbed9662dd8d69322398b27fc8a021816626ffc42f2"
    },
    {
        "title": "चितुवाको छाला सहित २ जना पक्राउ",
        "time": "२०७८-०६-१४",
        "content": "चितुवाको छाला सहित २ जना पक्राउगुल्मी, २०७८ असोज १४ गते छत्रकोट गाउँपालिका-३ लुम्छा बजारस्थित घिमिरे होटल एण्ड लजबाट २ थान चितुवाको छाला सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरुमा सोही गाउँपालिका-२ भेडवा बस्ने २७ वर्षीय सुमन खनाल र सोही ठाउँ बस्ने ३१ वर्षीय हरि बहादुर सार्की रहेका छन् । उक्त होटल एण्ड लजमा चितुवाको छालाको अबैध कारोबार हुँदैछ भन्ने खबर प्राप्त हुनासाथ लुम्बिनी प्रदेश ब्यूरोबाट खटिएको प्रहरीले कोठा जाँच गर्ने क्रममा उक्त होटलको कोठामा लुकाई राखेको उक्त छाला सहित फेला पारी उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/146",
        "signature": "64a21ed9fb753a022a9eaf5e58d05d385a735146d386e505869f11dcb9961717"
    },
    {
        "title": "अबैध लागूऔषध सहित पक्राउ",
        "time": "२०७८-०६-१४",
        "content": "अबैध लागूऔषध सहित पक्राउधनुषा, २०७८ असोज १४ गतेथिला नगरपालिका-६ डेरा गरी बस्ने सोही गाउँपालिका-४ घर भएका ३५ वर्षीय सुरेखा यादवलाई नियन्त्रित लागूऔषध स्पास्मो, भोमाइन समेत गरी २ हजार २ सय २० पिस र १ सय ९० ग्राम अवैध लागूऔषध गाँजा सहित बुधबार साँझ प्रहरीले पक्राउ गरेको छ ।उनको कोठामा अवैध रुपमा लागूऔषध बिक्री तथा संचित गरी राखेको भन्ने जानकारी प्राप्त हुनासाथ ईलाका प्रहरी कार्यालय ढल्केबरबाट खटिएको प्रहरीले जाँच गर्ने क्रममा कोठामा लुकाई राखेको उक्त लागूऔषध सहित उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/143",
        "signature": "cbd00aeeb2b799ded8b1aa6e273ac731f97556b66052b73587b31937000df46d"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ७ जना पक्राउ",
        "time": "२०७८-०६-१४",
        "content": "जुवातास खेलिरहेको अवस्थामा ७ जना पक्राउपर्वत, २०७८ असोज १४ गतेकुश्मा नगरपालिका-४ ओमशान्ती टोल बस्ने पबित्रा पुनको घरमा जुवातास खेलिरहेको अवस्थामा मोदी गाउँपालिका-५ बाझुङ बस्ने ४२ वर्षीय हरि बहादुर खत्री सहित ७ जनालाई मंगलबार प्रहरीले पक्राउ गरेको छ ।विशेष सुराकीको आधारमा जिल्ला प्रहरी कार्यालय पर्वतबाट खटिएको प्रहरीले जुवातास खेलिरहेको अवस्थामा नगद ४६ हजार १ सय ३० रुपैयाँ फेला पारी उनीहरुलाई पक्राउ गरेको हो ।उनीहरु उपर जिल्ला प्रशासन कार्यालय पर्वतबाट १० दिन म्याद थप अनुमति लिई थप अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय पर्वतले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/140",
        "signature": "e8b322dbf36510e19bc059c849ae9d4cfcd7d95050199b15f33f0670722e2280"
    },
    {
        "title": "नेपाली सेनाका तालिमरत अधिकृतहरूबाट प्रहरी प्रधान कार्यालयको अवलोकन भ्रमण",
        "time": "२०७८-०६-१३",
        "content": "नेपाली सेनाका तालिमरत अधिकृतहरूबाट प्रहरी प्रधान कार्यालयको अवलोकन भ्रमणकाठमाडौं, २०७८ असोज १३ गते नेपाली सैनिक वार कलेज नगरकोटमा Higher Command and Management Course सि.सं. १० का तालिमरत महासेनानी ३१ जना र प्रमुख सेनानी ४ जना गरी ३५ जना अधिकृतहरूबाट प्रहरी प्रधान कार्यालयको बुधबार अवलोकन भ्रमण सम्पन्न भएको छ ।सो क्रममा उहाँहरूले प्रहरी प्रधान कार्यालयस्थित कमाण्ड सेन्टर, केन्द्रीय पोलिग्राफ शाखा, डाटा सेन्टर, केन्द्रीय फरेन्सिक ल्याब, केन्द्रीय हेल्थ डेक्स र सङ्ग्राहलय समेतको अवलोकन गर्नुभयो ।अवलोकन पश्चात आयोजित कार्यक्रममा प्रहरी महानिरीक्षक शैलेश थापा क्षेत्रीले भ्रमणको क्रममा तालिमरत अधिकृतहरूलेनेपाल प्रहरी संगठनको इतिहास एवम् कार्य प्रकृति सम्बन्धी यथेष्ट जानकारी हासिल गरेको विश्वास व्यक्त गर्नुभयो । समाजमा शान्ति सुरक्षा स्थापना गर्न तथा अपराध अनुसन्धान एवं नियन्त्रण प्रहरीको प्रमुख दायित्व रहेको उहाँले चर्चा गर्नुभयो ।प्रहरी महानिरीक्षक थापा क्षेत्रीले प्रहरीप्रति जनताको अपेक्षा धेरै हुने हुनाले जघन्य लगायतका अपराध नियन्त्रण एवं प्रहरीलाई सुम्पिएको जिम्मेवारी निर्वाह गर्न स्थानीय तह तथा समुदायसँग समेत समन्वय गर्दै अगाडि बढेको उल्लेख गर्नुभयो । खुल्ला सिमानाका कारण हुने गरेका सिमावर्ती अपराध नियन्त्रणका लागि समेत प्रहरी संवेदनशील रहेको उहाँले बताउनुभयो ।अन्तरक्रियाको क्रममा तालिमरत अधिकृतहरूले नेपाल प्रहरी सम्बन्धी विविध विषयमा राखेका जिज्ञासाहरुको निरुपण गर्दै प्रहरी महानिरीक्षक थापा क्षेत्रीले समाजमा शान्ति सुरक्षा कायम गर्न दुवै संगठन बिच सूचनाको आदान प्रदान, आपसी सहयोग र समन्वय भइरहेको एवं आउँदा दिनमा समेत अझ प्रभावकारी रुपमा एक आपसमा सहयोग हुने चर्चा गर्नुभयो । प्रहरी समायोजन कार्यान्वयनको चरणमा रहेको उल्लेख गर्दै त्यसमा देखिन सक्ने समस्या तथा चुनौतिको समेत विश्लेषण गरी आवश्यक तयारी भईरहेको उहाँले बताउनुभयो ।कार्यक्रममा नेपाल प्रहरीका केन्द्रीय प्रहरी प्रवक्ता प्रहरी वरिष्ठ उपरीक्षक बसन्त बहादुर कुँवरले भ्रमण टोलीको स्वागत गर्नुहुँदै भम्रण कार्यक्रम सम्बन्धी जानकारी गराउनुभएको थियो ।नेपाली सेनाका महासेनानी सन्तोष कार्कीले भ्रमणमा सहभागी तालिमरत अधिकृतहरुको तर्फबाट मन्तव्य व्यक्त गर्नुभएको उक्त कार्यक्रममा प्रहरी उपरीक्षक सविन प्रधानले नेपाल प्रहरीको काम, कर्तव्य र वर्तमान अवस्थाबारे प्रस्तुतीकरण गर्नुभएको थियो ।उक्त अवसरमा नेपाली सेनाका सहायक रथीहरु प्रेमध्वज अधिकारी, सागर बहादुर थापा, प्रेम पुन र टंक प्रसाद भट्ट, प्रहरी नायव महानिरीक्षक वसन्त कुमार लामा लगायत वरिष्ठ प्रहरी अधिकृतहरुको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/137",
        "signature": "9c4295ae592e6e679ba6da07640144dbcfd960be5d9cf536b0e9f50a5c94367c"
    },
    {
        "title": "ईडिभि भिषाको लागि नक्कली शैक्षिक प्रमाणपत्र पेश गरेको अभियोगमा ३ जना पक्राउ",
        "time": "२०७८-०६-१३",
        "content": "ईडिभि भिषाको लागि नक्कली शैक्षिक प्रमाणपत्र पेश गरेको अभियोगमा ३ जना पक्राउकाठमाडौं, २०७८ असोज १३ गते ईडिभि भिषाको लागि नक्कली शैक्षिक प्रमाणपत्र पेश गरेको अभियोगमा ३ जनालाई काठमाडौंका विभिन्न स्थानबाट मंगलबार प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरूमा काठमाडौं महानगरपालिका-१४ कलंकी बस्ने चितवन भरतपुर महानगरपालिका-२९ जुगेडी वतन भएका ३६ वर्षीय जीवन कार्की, चितवन खैरेनी नगरपालिका-३ वतन भएका ३१ वर्षीय नविन दराई र काठमाडौं कोटेश्वर बस्ने रौतहट चन्द्रपुर नगरपालिका-९ सिंदुरेघारी बस्ने ३२ वर्षीय शिव रोक्का रहेका छन् ।नेपालस्थित अमेरिकी दूतावासमा ईडिभि २०२१ को नतिजामा नाम निकाली भिषा प्रक्रियाका लागि आवश्यक शैक्षिक योग्यता प्राप्त नगरेका केही व्यक्तिहरुले भिसा प्रयोजनको लागि १०+२ को नक्कली शैक्षिक प्रमाणपत्र पेश गरेको भन्ने अमेरिकी दूतावासको सूचनाको आधारमा नबिन र शिवलाई महानगरीय अपराध महाशाखा काठमाडौंबाट खटिएको प्रहरीले काठमाडौं महाराजगंजबाट मंगलबार दिउँसो पक्राउ गरेको हो ।थप अनुसन्धानको क्रममा नबिनसँग जिबनले १ लाख ७० हजार रुपैयाँ लिई उक्त नक्कली शैक्षिक प्रमाणपत्र बनाई दिएको खुल्न आएपछि उनलाई समेत प्रहरीले काठमाडौं कलंकीबाट पक्राउ गरेको हो ।उनीहरूलाई लिखत सम्बन्धि कसूर मुद्दामा आवश्यक अनुसन्धान कारबाहीका लागि महानगरीय प्रहरी परिसर टेकुमा पठाइएको उक्त महाशाखाले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/132",
        "signature": "f9b6154e46b54bad17f44e7d2b5356a1a1e9afe874c8fc2fd3309a3bad6fd8a7"
    },
    {
        "title": "युट्युब च्यानलमार्फत महिलाको चरित्रहत्या गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-१३",
        "content": "युट्युब च्यानलमार्फत महिलाको चरित्रहत्या गरेको अभियोगमा पक्राउकाठमाडौं, २०७८ असोज १३ गते महिलाको चरित्र हत्या गर्ने भिडियो, अन्तर्वार्ता तथा फोटो सहितको विवरण युट्युव च्यानलमार्फत प्रसारण गरेको अभियोगमा ३ जनालाई बुधबार प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरुमा दैनिक खबर युट्युब च्यानलका संचालक काठमाडौं गोकर्णेश्वर बस्ने दाङ तुलसीपुर उपमहानगरपालिका-१७ मिमुवा घर भएका २१ वर्षीय प्रदिप भण्डारी, हरेक पलको खबर युट्युव च्यानलका संचालक काठमाडौं नेपालटार बस्ने नुवाकोट सूर्यगढी गाउँपालिका-२ चोकदे घर भएका २७ वर्षीय शिशिर अधिकारी, साराचुलि मिडिया युट्युव च्यानलका संचालक काठमाडौं पेप्सिकोला बस्ने मोरङ वेलवारी नगरपालिका-९ घर भएका ३५ वर्षीया पिंकला कार्की र मोर्डन अनलाईन टिभि युट्युब च्यानलका संचालक काठमाडौं गोकर्णेश्वर बस्ने २४ वर्षीय रोधन तमाङ रहेका छन् ।विभिन्न युट्युव च्यानल संचालन गरी उक्त च्यानलहरुमार्फत पीडित महिलाको तस्बिर सहित चरित्र हत्या हुने तथा इज्जत प्रतिष्ठामा आँच पुर्‍याई नीजप्रति घृणा वा द्वेष फैलाउने सामग्रीहरुको प्रसारण गरी विद्युतीय कारोबार ऐन, २०६३ अन्तर्गत कसूर गरेको पाइएपछि प्रहरीले उनीहरुलाई पक्राउ गरेको हो ।उनीहरु उपर जिल्ला अदालत काठमाडौंबाट म्याद थप अनुमति लिई आवश्यक अनुसन्धान भइरहेको प्रहरी प्रधान कार्यालय साइबर व्यूरो भोटहिटीले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/129",
        "signature": "c6d18ed6c2285047ce3c29a481c6c3b3fececaeef5f80f325581d8ca8bfeda85"
    },
    {
        "title": "आफ्नै श्रीमतीको हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-१३",
        "content": "नियन्त्रित लागूऔषध सहित पक्राउसिरहा, २०७८ असोज १३ गते भगवानपुर गाउँपालिका-३ गैरसाहस्थित सडकबाट नियन्त्रित लागूऔषध ४० ट्याब्लेट नाईट्राभेट, २ एम्पुल फेनारगत, २ एम्पुल नोफिन र २ एम्पुल डाईजेपाम सहित सोही गाउँपालिका-२ बस्ने १८ वर्षीय किशोरलाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी ठाडीबाट खटिएको प्रहरीले जाँच गर्नेक्रममा ती किशोरलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/126",
        "signature": "feddc8bef1cdb8f619f51ea2f9f1722de897f87b19de8421e529887056e13b2f"
    },
    {
        "title": "नियन्त्रित लागूऔषध सहित पक्राउ",
        "time": "२०७८-०६-१३",
        "content": "नियन्त्रित लागूऔषध सहित पक्राउसिरहा, २०७८ असोज १३ गते भगवानपुर गाउँपालिका-३ गैरसाहस्थित सडकबाट नियन्त्रित लागूऔषध ४० ट्याब्लेट नाईट्राभेट, २ एम्पुल फेनारगत, २ एम्पुल नोफिन र २ एम्पुल डाईजेपाम सहित सोही गाउँपालिका-२ बस्ने १८ वर्षीय किशोरलाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी ठाडीबाट खटिएको प्रहरीले जाँच गर्नेक्रममा ती किशोरलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/125",
        "signature": "9d00e739c7601139de998cb54a11165066d3b4bfa99f814e1e2b908b11e54423"
    },
    {
        "title": "बेलायतको नागरिक भन्दै सामाजिक संजाल प्रयोग गरी ठगी गर्ने ब्यक्ति पक्राउ",
        "time": "२०७८-०६-१२",
        "content": "बेलायतको नागरिक भन्दै सामाजिक संजाल प्रयोग गरी ठगी गर्ने ब्यक्ति पक्राउकाठमाडौं, २०७८ असोज १२ गते आफूलाई बेलायतको नागरिक हुँ भन्दै सामाजिक संजाल प्रयोग गरी ठगी गरेको अभियोगमा बुढानिलकण्ठ नगरपालिका-१० चुनिखेल बस्ने भोजपुर साल्पासिलिछो गाउपालिका-४ लिम्खिया घर भएका ३१ वर्षीय केदार राईलाई सोमबार प्रहरीले पक्राउ गरेको छ ।केडि गोरखाली नामको फेसबुक आईडीबाट आफ्नै महिला साथीलाई आफू बेलायतको लाहुरे हुँ, बेलायत लैजान्छु, मेरो श्रीमती इटहरीमा सवारी दुर्घटनामा मृत्यु भएको हो, छोराछोरी लण्डलमा होस्टल राखेको छु, नेपालमा आमा हुनुहुन्छ भन्ने जस्ता म्यासेजन्जर मार्फत कुराकानी हुँदै गएकोमा गत भदौ १६ गते ग्राण्डी अस्पतालमा कलेजोको उपचाररत आमालाई केहि रकम आवश्यक परेको विश्वासमा पारी पटक पटक गरी १ लाख ६० ५ सय रुपैयाँ, सुनको बेरुवा औठी, सुनको लकेट सहितको सिक्री समेतको धनमाल ठगी गरेको भन्ने पीडितको सूचनाको आधारमा महानगरीय अपराध महाशाखा मिनभवनबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।उनलाई ठगी कसूरमा आवश्यक कारवाहीको लागि महानगरीय प्रहरी वृत्त बौद्धमा पठाईएको उक्त महाशाखाले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/124",
        "signature": "3c51896b3f3ebb3ce1b1ddb0a427e8e892d031e1aeee77bfd524559eb2db2b18"
    },
    {
        "title": "बैंकिङ कसूर मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०७८-०६-१२",
        "content": "बैंकिङ कसूर मुद्दाका फरार प्रतिवादी पक्राउकाठमाडौं, २०७८ असोज १२ गते बैंकिङ कसूर मुद्दाका फरार प्रतिवादी काठमाडौं कपन बालुवाखानी बस्ने खोटाङ गाउँपालिका-३ घर भएका २६ वर्षीय खगेन्द्र खत्रीलाई मंगलबार प्रहरीले पक्राउ गरेको छ ।उच्च अदालत पाटनको २०७७ पुस २८ गतेको फैसलाले बैंकिङ कसूर मुद्दामा ४ दिन कैद र नगद १० लाख ६५ हजार ९ सय रुपैयाँ जरिवाना ठहर भई फरार रहेका उनलाई प्रहरी प्रधान कार्यालय केन्द्रीय अनुसन्धान व्यूरो महाराजगंजबाट खटिएको प्रहरीले काठमाडौं बालुवाखानीबाट पक्राउ गरेको हो ।खत्रीले आफ्नो खातामा पर्याप्त मौज्दात रकम नभएको भन्ने जानी-जानी पीडितलाई झुक्यानमा पारी ग्लोबल आईएमई बैंकको चेक काटी दिई बैंकिङ कसूरजन्य अपराध गरेको ठहर गरी अदालतले उक्त फैसला गरेको थियो ।उनलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत काठमाडौंमा पेश गरिएको उक्त व्यूरोले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/122",
        "signature": "de8a15ee2faf735c8d99a5dbe2141564f1d1916c72708a5d7e8a23f8f09ec3b8"
    },
    {
        "title": "कछुवाको खपेटा सहित ३ जना पक्राउ",
        "time": "२०७८-०६-१२",
        "content": "कछुवाको खपेटा सहित ३ जना पक्राउकास्की, २०७८ असोज १२ गते पोखरा महानगरपालिका-३२ मझुवास्थित सडकबाट १ थान कछुवाको खपेटा सहित ३ जनालाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरूमा भारत घर भई स्याङ्जा गल्याङ बजार बस्ने १९ वर्षीय पिन्टु सहनी, २० वर्षीय देवनाथ सहनी र १८ वर्षीय किशोर रहेका छन् । रौतहटको गौरबाट पोखरातर्फ आउँदै गरेको ना.५ ख ४९९२ नम्बरको बसलाई जिल्ला प्रहरी कार्यालय कास्कीबाट खटिएको प्रहरीले जाँच गर्नेक्रममा बसमा सवार उनीहरूलाई उक्त खपेटा सहित फेला पारी पक्राउ गरेको हो ।उनीहरूलाई आवश्यक कारबाहीका लागी डिभिजन वन कार्यालय कास्कीमा पठाइएको जिल्ला प्रहरी कार्यालय कास्कीले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/121",
        "signature": "1bc823fdbe626e25f1c6b55a0cc9a3f98de7bd49314995c8b52d2134b29e65d1"
    },
    {
        "title": "सुन जस्तो देखिने पहेंलो धातु सहित पक्राउ तथा बरामद",
        "time": "२०७८-०६-१२",
        "content": "काठमाडौं, २०७८ असोज १२ गते  त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय उडानतर्फको आगमन पार्किङ एरियाबाट १ सय ४९ दशमलव ५ ग्राम सुन जस्तो देखिने पंहेलो रंगको धातुको बाला ३ थान सहित २ जनालाई आइतबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरुमा भक्तपुर दुवाकोट बस्ने सिन्धुपाल्चोक चौतारा साँगाचोकगढी नगरपालिका-७ ठेगाना भएका ३३ वर्षीय समुन्द्र दंगाल र काठमाडौं बुढानिलकण्ठ नगरपालिका-१२ बस्ने संखुवासभा खाँदबारी नगरपालिका-११ ठेगाना भएका ४३ वर्षीय सन्त बिर राई रहेका छन् । समुन्द्रले सिंगापुर एयरलाइन्सको उडानद्वारा मलेसियाबाट सिंगापुर हुँदै काठमाडौं आएका यात्रुहरुलाई भन्सार छली गर्न उक्त परिमाणको धातु लुकाई छिपाई लैजान लागेको अवस्थामा फेला पारी प्रहरीले पक्राउ गरेको थियो । थप सोधपुछको क्रममा उक्त कार्यमा राई समेतको संलग्नता रहेको भन्ने खुल्न आएपछि राईलाई समेत प्रहरीले पक्राउ गरेको हो ।यसैगरी त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट ७ सय ५० ग्राम सुन जस्तो देखिने पंहेलो धातुको बाला १४ थान र सिक्री १ थान आइतबार प्रहरीले बरामद गरेको छ । सिंगापुर र मलेसियाबाट काठमाडौं आएका यात्रुहरुलाई सुन बोकाई भन्सार छली गर्न लगाई काठमाडौं विमानस्थलमा संकलन गर्न लागेको भन्ने सूचनाको आधारमा अन्तर्राष्ट्रिय बिमानस्थल सुरक्षा कार्यालयबाट खटिएको प्रहरीले जाँच गर्दा १५ जना यात्रुहरुले ल्याएको उक्त धातुका बाला तथा सिक्री आफूहरुको नभई मलेसियाको विमानस्थल र आसपासबाट नामथर स्पष्ट नखुलाएका व्यक्तिहरुले दिई पठाएको र उक्त सामान काठमाडौं विमानस्थल आसपास तथा विभिन्न होटलहरुमा रिसिभ गर्न आउँने व्यक्तिलाई दिनु भनेर ल्याएको स्वघोषणा गरेपछि उक्त धातु बरामद गरेको हो ।बरामद सुन जस्तो देखिने धातु थप अनुसन्धान तथा आवश्यक कारवाहीको लागि त्रिभुवन विमानस्थल भन्सार कार्यालय गौचर पठाइएको अन्तर्राष्ट्रिय बिमानस्थल सुरक्षा कार्यालयले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/118",
        "signature": "4f4ef02188cbea51cbf19a7fc165d4937c7f6730260822c27293691c475bf44e"
    },
    {
        "title": "ज्यान मार्ने उद्योगमा संलग्न २ जना कसूरदार पक्राउ",
        "time": "२०७८-०६-१२",
        "content": "ज्यान मार्ने उद्योगमा संलग्न २ जना कसूरदार पक्राउमोरङ, २०७८ असोज १२ गते   ज्यान मार्ने उद्योगमा संलग्न कसूरदार विराटनगर महानगरपालिका-११ बस्ने २७ वर्षीय बिमल कार्की र धनपाल थान गाउँपालिका-१ बस्ने ५३ वर्षीय महमद साजिद मियालाई प्रहरीले पक्राउ गरेको छ ।आइतबार दिउँसो विराटनगर महानगरपालिका-७ स्थितसडकमा काभ्रेपलान्चोक चौरी देउराली गाउँपालिका-९ बस्ने ३० वर्षीय कलाम सिंह लामालाई कार्की र मियाले ब्यवसायिक विवादका कारण धारिलो हतियार खुकरी प्रहार गरी घाइते बनाएको घटनामा संलग्न रहेका उनीहरुलाई जिल्ला प्रहरी कार्यालय मोरङबाट खटिएको प्रहरीले पक्राउ गरेको हो । धारिलो हतियार प्रहारबाट घाइते भएका लामाको काठमाडौंस्थित नर्भिक अस्पतालमा उपचार भइरहेको छ ।उनीहरुलाई जिल्ला अदालत मोरङबाट ज्यान मार्ने उद्योग कसूरमा ५ दिन म्याद थप गरी थप अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय मोरङले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/116",
        "signature": "04905cf054174a599ff0783ef316204785bc62ccf941d57b22177fb319fa11ca"
    },
    {
        "title": "अवैध लागूऔषध सहित पक्राउ",
        "time": "२०७८-०६-१२",
        "content": "अवैध लागूऔषध सहित पक्राउकाठमाडौं, २०७८ असोज १२ गते   काठमाडौं, कीर्तिपुर नगरपालिका-६ आदिनाथ मन्दिर जाने बाटोबाट करिब १ किलो अवैध लागूऔषध पोल्याण्ड सहित सोही नगरपालिका-९ बस्ने मकवानपुर थाहा नगरपालिका-११ भर भएका १७ वर्षीय किशोरलाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । महानगरीय प्रहरी वृत्त कीर्तिपुरबाट खटिएको प्रहरीले उनलाई उक्त पोल्याण्ड सहित फेला पारी पक्राउ गरेको हो ।झापा, बिर्तामोड नगरपालिका-१ बाट १ सय ४६ ग्राम अवैध लागूऔषध ब्राउनसुगर, नगद २ लाख ६९ हजार ३ सय रुपैयाँ, १ थान डिजिटल तराजु र १ थान क्यामेरा सहित २ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको हो । पक्राउ पर्नेहरुमा कन्काई नगरपालिका-९ बस्ने २६ वर्षीय टेकराज साह र सोही ठाउँ बस्ने २४ वर्षीय बिकाश मर्डि रहेका छन् । जिल्ला प्रहरी कार्यालय झापा, लागूऔषध नियन्त्रण व्यूरो काकरभिट्टा र ईलाका प्रहरी कार्यालय अनारमनिबाट खटिएको प्रहरीले बिर्तामोड नगरपालिका-१ पन्चकन्या प्लिटिङको पन्चकन्या प्लटिङबाट साहको साथबाट ०.५ मिलिग्राम र मर्डिको साथबाट ४ ग्राम ५ मिलिग्राम ब्राउनसुगर सहित पक्राउ गरेको हो । थप अनुसन्धानको क्रममा मर्डिको बिर्तामोड नगरपालिका-१ स्थित कोठाबाट थप १ सय ४२ ग्राम ३७ मिलिग्राम ब्राउनसुगर समेत गरी उक्त परिमाणको ब्राउनसुगर र नगद फेला पारेको हो । उनीहरु उपर जिल्ला अदालत झापाबाट म्याद थप अनुमती लाई कानुनी प्रकृया अगाडि बढाइएको जिल्ला प्रहरी कार्यालय झापाले जनाएको छ ।सुर्खेत, वीरेन्द्रनगर नगरपालिका-६ खोर्केलाईन डेरा गरी बस्ने २० वर्षीय अरमान खानलाई ५० मिलिग्राम अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ र २ थान मोबाइल सहित सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । उनको कोठामा लागूऔषधको कारोबार भइरहेको भन्ने खबर प्राप्त हुनासाथ कर्णाली प्रदेश लागूऔषध नियन्त्रण ब्यूरो सुर्खेत र जिल्ला प्रहरी कार्यालय सुर्खेतबाट खटिएको प्रहरीले उनको साथबाट उक्त पदार्थ सहित फेला पारी पक्राउ गरेको हो ।दाङ, तुलसीपुर उपमहानगरपालिका-११ जसपुरस्थित सडकबाट ४ सय ५० मिलिग्राम अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ सहित दंगिशरण गाउँपालिका-२ बस्ने १५ वर्षीय किशोरलाई पक्राउ गरेको हो । रा.२ प ८४५५ नम्बरको मोटरसाइकललाई ईलाका प्रहरी कार्यालय तुलसीपुरबाट खटिएको प्रहरीले जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनको साथबाट उक्त पदार्थ फेला पारी पक्राउ गरेको हो । हाल फरार मोटरसाइकल चालकको प्रहरीले खोजी गरिरहेको छ ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/113",
        "signature": "9e153804a7b45d619592607bf4e5c8e33eabce82dbdba1f4868971e08623547f"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-१२",
        "content": "काठमाडौं,२०७८ असोज १२ गते   ३८ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा काठमाडौं महानगरपालिका-१० बानेश्वर कात्यायनी चोक डेरा गरी बस्ने मोरङ बिराटनगर उपमहानगरपालिका-१७ घर भएका ३९ वर्षीय निरज शर्मालाई सोमबार राति प्रहरीले पक्राउ गरेको छ ।निरज र उनकै श्रीमती ३८ वर्षीया नितु शर्मा समेतले आफ्नै कोठामा ती महिलालाई बन्धक बनाई राखेकोमा निरजले जबरजस्ती करणी समेत गरेको जानकारी प्राप्त हुनासाथ महानगरीय प्रहरी वृत्त बानेश्वरबाट खटिएको प्रहरीले नितु र निरजलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/110",
        "signature": "6659af460792b9ad7d912ae61c7ce81b6d3f27c67dd3bda02e0df17bb1e934c8"
    },
    {
        "title": "प्रहरी कर्मचारीलाई हातपात गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-१२",
        "content": "प्रहरी कर्मचारीलाई हातपात गरेको अभियोगमा पक्राउउदयपुर, २०७८ असोज १२ गते   त्रियुगा नगरपालिका-७ चुहाडे चोकमा डिय्टीमा खटिएको प्रहरीलाई हातपात गरेको अभियोगमा सोही नगरपालिका-८ बस्ने ३० वर्षीय भवानी चौधरीलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । डिय्टीमा खटिएको प्रहरीलाई उनले अचानक हातपात गरेकोपछि उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/108",
        "signature": "fdb448de173d5f483b844564e8b060621a1f2ad13f0d00ea6c45a78de1eda65c"
    },
    {
        "title": "प्रहरी कर्मचारीलाई हातपात गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-१२",
        "content": "उदयपुर, २०७८ असोज १२ गते   त्रियुगा नगरपालिका-७ चुहाडे चोकमा डिय्टीमा खटिएको प्रहरीलाई हातपात गरेको अभियोगमा सोही नगरपालिका-८ बस्ने ३० वर्षीय भवानी चौधरीलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । डिय्टीमा खटिएको प्रहरीलाई उनले अचानक हातपात गरेकोपछि उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/101",
        "signature": "deef388c7d196c9a9d880f59acaa916d34c4f520ac238001a651b5bd8f59962e"
    },
    {
        "title": "६६औं प्रहरी दिवस २०७८ को अवसरमा मृगौला रोगको आधारभूत जाँच कार्यक्रम सम्पन्न",
        "time": "२०७८-०६-११",
        "content": "६६औं प्रहरी दिवस २०७८ को अवसरमा मृगौला रोगको आधारभूत जाँच कार्यक्रम सम्पन्नकाठमाडौं, २०७८ असोज ११ गते ६६औं प्रहरी दिवस २०७८ को अवसरमा राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजमा सोमबार आयोजित मृगौला रोगको आधारभूत जाँच कार्यक्रममा कूल ८ सय २६ जनाको मृगौला जाँच गरिएको छ ।नेपाल प्रहरी अस्पताल महाराजगंजका प्रहरी उपरीक्षक डा. दिवा शर्मा रानाको नेतृत्वमा १३ जना चिकित्सक सहितको टोलीले उक्त प्रतिष्ठान एवं नेपाल प्रहरी संगीत विद्यालय समाखुशीमा कार्यरत प्रहरी कर्मचारी तथा प्रशिक्षार्थीहरू समेत ६ सय ४४ जना पुरुष र १ सय ८२ जना महिला गरी जम्मा ८ सय २६ जनाको आधारभुत मृगौला जाँच गरेको हो ।नेपाल प्रहरी अस्पताल महाराजगंजद्वारा आयोजित उक्त कार्यक्रममा सोही अस्पतालकी प्रहरी उपरीक्षक डा. दिवा शर्माले मृगौला रोग तथा यसको उपचार साथै रोग सम्बन्धी अपनाउनुपर्ने सावधानीहरु सम्बन्धी चेतनामूलक डकुमेन्ट्री प्रस्तुतीकरण गर्नुभएको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/107",
        "signature": "f10fddea6f83db497abbe915f1445b1fb72d4cd9d9e58e77828620172f769f52"
    },
    {
        "title": "६६औं प्रहरी दिवस २०७८ को अवसरमा मृगौला रोगको आधारभूत जाँच कार्यक्रम सम्पन्न",
        "time": "२०७८-०६-११",
        "content": "काठमाडौं, २०७८ असोज ११ गते ६६औं प्रहरी दिवस २०७८ को अवसरमा राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजमा सोमबार आयोजित मृगौला रोगको आधारभूत जाँच कार्यक्रममा कूल ८ सय २६ जनाको मृगौला जाँच गरिएको छ ।नेपाल प्रहरी अस्पताल महाराजगंजका प्रहरी उपरीक्षक डा. दिवा शर्मा रानाको नेतृत्वमा १३ जना चिकित्सक सहितको टोलीले उक्त प्रतिष्ठान एवं नेपाल प्रहरी संगीत विद्यालय समाखुशीमा कार्यरत प्रहरी कर्मचारी तथा प्रशिक्षार्थीहरू समेत ६ सय ४४ जना पुरुष र १ सय ८२ जना महिला गरी जम्मा ८ सय २६ जनाको आधारभुत मृगौला जाँच गरेको हो ।नेपाल प्रहरी अस्पताल महाराजगंजद्वारा आयोजित उक्त कार्यक्रममा सोही अस्पतालकी प्रहरी उपरीक्षक डा. दिवा शर्माले मृगौला रोग तथा यसको उपचार साथै रोग सम्बन्धी अपनाउनुपर्ने सावधानीहरु सम्बन्धी चेतनामूलक डकुमेन्ट्री प्रस्तुतीकरण गर्नुभएको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/100",
        "signature": "2c5c831351ae6c99fd380afb0242a371b1652d5cbfcfdd867a6354d1ad21405f"
    },
    {
        "title": "१७ केजी अवैध लागूऔषध गाँजा सहित १ जना पक्राउ",
        "time": "२०७८-०६-१०",
        "content": "मोरङ, २०७८ असोज १० गते  बिराटनगर महानगरपालिका-१४ जतुवा बस्ने २५ बर्षीया आरती देवी यादवलाई १७ केजी अवैध लागूऔषध गाँजा सहित शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ ।उनको घरमा लागूऔषध लुकाई राखेको भन्ने सूचनाको आधारमा ईलाका प्रहरी कार्यालय रानीबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त लागूऔषध फेला पारी उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/96",
        "signature": "02a57b45fbbfb6750d1e391ca2acda124c1062638fc02b09af2509e706d07487"
    },
    {
        "title": "श्रोत नखुलेको रकम सहित २ जना पक्राउ",
        "time": "२०७८-०६-१०",
        "content": "रौतहट, २०७८ असोज १० गते  ईशनाथ नगरपालिका-२ औरैया स्थित मिठुअवा टोलबाट श्रोत नखुलेको नेपाली नगद ४ लाख ५१ हजार रुपैयाँ र भारतीय १ हजार ८ सय ८६ रुपैयाँ सहित २ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरुमा ईशनाथ नगरपालिका-३ औरैया बस्ने २९ वर्षीय निरज कुमार साह र उनकै बुवा ७० वर्षीय रामचन्द्र राउत रहेका छन् । नेपालबाट भारततर्फ जाँदै गरेको बिआर ३० वाई ७२२२ नम्बरको मोटरसाइकललाई प्रहरी चौकी औरैयाबाट खटिएको प्रहरीले जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरुलाई उक्त श्रोत नखुलेको नगद सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/95",
        "signature": "4d15ef3fc1eec52c423ef4d09a3729f567b993b9c0593e644ed0370bf579ada4"
    },
    {
        "title": "अवैध लागूऔषध सहित पक्राउ",
        "time": "२०७८-०६-०७",
        "content": "काठमाडौं, २०७८ असोज ६ गते  मकवानपुर, हेटौंडा उपमहानगरपालिका-११ थानाभर्‍याङस्थित ना.३ ख ५९५० नम्बरको ट्रकबाट करिब १ सय ७५ केजी अवैध लागूऔषध गाँजा सहित २ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरुमा ट्रकका चालक भिमफेदी गाउँपालिका-९ बस्ने ३१ वर्षीय मोहन स्याङतान र ट्रकमा सवार थाहा नगरपालिका-३ बस्ने २४ वर्षीय प्रसान्त कार्की रहेका छन् । विशेष सूचनाको आधारमा जिल्ला प्रहरी कार्यालय मकवानपुरबाट खटिएको प्रहरीले पालुङबाट वीरगंजतर्फ जाँदै गरेको उक्त ट्रक बिग्रीई थानाभर्‍याङमा मर्मत गर्दै गरेको अवस्थामा ट्रक जाँच गर्दा ट्रकभित्र फल्स बटम बनाई लुकाई छिपाई ल्याएको उक्त परिमाणको लागूऔषध फेला पारी उनीहरुलाई पक्राउ गरेको हो ।पर्सा, वीरगंज महानगरपालिका-१६ शंकराचार्य गेटबाट ५ सय मिलिग्राम अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ सहित सोही महानगरपालिका-७ बस्ने २७ वर्षीय छोटु शर्मालाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी ईनरुवाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।रुपन्देही, रोहिणी गाउँपालिका-५ मझौनी चोकबाट नियन्त्रित लागूऔषध २ सय ८१ एम्पुल डाईजेपाम, ३ सय १६ एम्पुल नोफिन र ३ सय ५ एम्पुल फेनारगन सहित २ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरुमा नवलपरासी रामग्रम नगरपालिका-१६ बस्ने १९ वर्षीय इस्लाम चुरीहार र सोही ठाउँ बस्ने २० वर्षीय आलमगरी चुरीहार रहेका छन् । प्रहरी चौकी पिप्रहवाबाट खटिएको प्रहरीले लु.४ प ११३४ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकल चालक इस्लाम र मोटरसाइकलमा सवार आलमगरीलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।झापा, अर्जुनधारा नगरपालिका-११ बसपार्कस्थित होटल होटल ईमरेल्ड एण्ड लजबाट ६ ग्राम ब्राउनसुगर जस्तो देखिने खैरो लिसाईलो पदार्थ सहित २ जनालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरुमा पाँचथर फिदिम नगरपालिका-१ बस्ने २७ वर्षीय रोशन सुबेदी र सोही ठाउँ बस्ने २८ वर्षीय सुमन कार्की रहेका छन् । अस्थायी प्रहरी पोष्ट बसपार्कबाट खटिएको प्रहरीले उक्त लजको कोठा नम्बर २ जाँच गर्ने क्रममा कोठाना बसेका उनीहरुलाई उक्त परिमाणको लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।कैलाली, गोदावरी नगरपालिका-२ अत्तरीया पहाड रोडस्थित सोभान गड्सेरा होटलबाट २ ग्राम अवैध लागूऔषध खैरो हेरोईन जस्तो देखिने पदार्थ सहित धनगढी उपमहानगरपालिका-४ रातो पुल बस्ने ३७ वर्षीय बिरेन्द्र खडकालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । उक्त होटलमा लागूऔषध कारोबार भइरहेको भन्ने बिशेष सूचनाको आधारमा ईलाका प्रहरी कार्यालय मालाखेतीबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/94",
        "signature": "4c1a2f0307870cdb228d002b3cc6b038d1836de1e24a99cb19e635734c9841bf"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०७८-०६-०७",
        "content": "काठमाडौं,२०७८ असोज ६ गते  भक्तपुर, १३ वर्षीया किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा सिन्धुली सुनकोशी गाउँपालिका-४ बस्ने २५ वर्षीय मिठाराम धिमाललाई बुधबार प्रहरीले पक्राउ गरेको छ । धिमालले गत साउन १५ गते बिहान भक्तपुर मध्यपुर ठिमीस्थित गेष्ट हाउसमा ती किशोरीलाई जबरजस्ती करणी गरी फरार भएको भन्ने खबर प्राप्त हुनासाथ महानगरीय प्रहरी परिसर भक्तपुरबाट खटिएको प्रहरीले महोत्तरी बर्दिबास नगरपालिका-१ मा लुकीछिपी बसेको अवस्थामा फेला उनलाई पक्राउ गरेको हो ।बर्दिया, १६ वर्षीया किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा मधुवन नागरपालिका-१ कुसुम्बा बस्ने २४ वर्षीय सुरेश मगरलाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । मगरले गत साउन २४ गतेदेखि असोज ६ गतेसम्म ती किशोरीलाई बिवाह गर्छु भन्दै ललाई फकाई आफ्नै घरमा लगि जबरजस्ती करणी गरी कुटपिट तथा धाकधम्की समेत दिने गरेको भन्ने खबर प्राप्त हुनासाथ ईलाका प्रहरी कार्यालय ढोढरीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।डडेल्धुरा, १३ किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा २ जनालाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरुमा पर्शुराम नगरपालिका-१० बस्ने २३ वर्षीय राम सिंह ठगुन्ना र दार्चुला नौगाड गाउँपालिका-५ घर भएका २७ वर्षीय जगदिश धामी रहेका छन् । ती किशोरीलाई दुई जना अपरिचित केटाहरूले असोज ५ गते बलत्कार गरी भागेको भन्ने खबर प्राप्त हुनासाथ ईलाका प्रहरी कार्यालय जोगबुढाबाट खटिएको प्रहरीले घटनामा संलग्न दुवै जनालाई नियन्त्रणमा लिएको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/93",
        "signature": "e25a1b77e63924b122ff5c1f1f6ea7cc02b1c6d50314bdde99a5176dc4d4c13a"
    },
    {
        "title": "भरुवा बन्दुक सहित १ जना पक्राउ",
        "time": "२०७८-०६-०७",
        "content": "जाजरकोट, २०७८ असोज ६ गते  भेरी नगरपालिका-६ भेरे बस्ने ५५ वर्षीय रगवीर घर्तीलाई १ थान एकनाले भरुवा बन्दुक सहित बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय जाजरकोटबाट खटिएको प्रहरीले उनलाई सोही ठाउँमा अवैध रुपमा उक्त बन्दुक बोकी हिँडिरहेको अवस्थामा फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/92",
        "signature": "d77e46c89d3ef1ae6adffa41fdff63963d9b7e132c9f85d6f249a70ce6c20fb8"
    },
    {
        "title": "६६औं प्रहरी दिवस २०७८ को अवसरमा स्वास्थ्य परीक्षण कार्यक्रम सम्पन्न",
        "time": "२०७८-०६-०७",
        "content": "काठमाडौं, २०७८ असोज ७ गते ६६औं प्रहरी दिवस २०७८ को अवसरमा महानगरीय ट्राफिक प्रहरी महाशाखा रामशाहपथमा बिहीबार आयोजित स्वास्थ्य परीक्षण कार्यक्रममा २ सय ३ जनाको स्वास्थ्य परीक्षण गरिएको छ ।नेपाल प्रहरी अस्पताल महाराजगंजका प्रहरी उपरीक्षक डा. सुरज रानाको नेतृत्वमा १३ जना चिकित्सकको टोलीले उपत्यकास्थितका महिला प्रहरी कर्मचारीहरु, ट्राफिक प्रहरी कर्मचारीहरु र तिनका आश्रित बालबालिकाहरु समेत गरी २ बालक सहित १ सय ११ जना पुरुष र २ बालिका सहित ९२ जना महिला गरी जम्मा २ सय ३ जनाको स्वास्थ्य परीक्षण गरेको हो । साथै परीक्षणको आधारमा आवश्यक औषधि समेत वितरण गरिएको थियो ।नेपाल प्रहरी श्रीमती संघ भृकुटीमण्डप र नेपाल प्रहरी अस्पताल महाराजगंजको संयुक्त आयोजनामा “महिलाको पाठेघरको मुखको क्यान्सर स्क्रिनिङ, बालबालिका सम्बन्धी रोगहरु र ट्राफिक प्रहरी कर्मचारीहरुको छातीको रोग सम्बन्धी स्वास्थ्य परीक्षण कार्यक्रम” अन्तर्गत उक्त परीक्षण गरिएको हो ।कार्यक्रममा नेपाल प्रहरी श्रीमती संघकी अध्यक्ष सिर्जना थापा लगायत संघका पदाधिकारीहरु, महानगरीय ट्राफिक प्रहरी महाशाखाका प्रमुख प्रहरी वरिष्ठ उपरीक्षक जनक भट्टराई लगायतका प्रहरी अधिकृत तथा जवानहरुको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/91",
        "signature": "9a7021597cf3fccf539d8672e0f817d24f6bfb6291c38d70db0620052fc4a9c3"
    },
    {
        "title": "कस्तुरीको बिना जस्तो देखिने २ थान सुगन्धित डल्ला सहित २ जना पक्राउ",
        "time": "२०७८-०६-०३",
        "content": "सुर्खेत, २०७८ असोज ३ गते वीरेन्द्रनगर नगरपालिका-१२ भावरटोलस्थित होटलबाट कस्तुरीको बिना जस्तो देखिने सुगन्धित चिज बस्तुको २ थान कालो डल्ला सहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरुमा दैलेख महावु गाउँपालिका-६ स्थायी ठेगाना भई उक्त होटल संचालन गरी बस्ने २३ वर्षीय सर्जन रावत र जुम्ला चन्दनाथ नगरपालिका-२ बस्ने ६० वर्षीय रण बहादुर बोहरा रहेका छन् । उक्त होटलमा कस्तुरीको बिनाको कारोबार भइरहेको भन्ने सूचनाको आधारमा कर्णाली प्रदेश ब्यूरो तथा जिल्ला प्रहरी कार्यालयबाट खटिएको संयुक्त प्रहरीले उनीहरुलाई शंकास्पद अवस्थामा फेला पारी निजहरूको शरीर एवं होटल समेत तलासी गर्दा लुकाई राखेको उक्त डल्ला फेला पारी दुवै जनालाई पक्राउ गरेको हो ।उनीहरु उपर थप अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय सुर्खेतले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/86",
        "signature": "36f14a478cf8784ef8b1c06abb530ee3400ee60ed56dadb447442014603a5791"
    },
    {
        "title": "रेडपाण्डाको जस्तो देखिने २ थान छाला सहित पक्राउ",
        "time": "२०७८-०६-०३",
        "content": "जाजरकोट, २०७८ असोज ३ गते नलगाड नगरपालिका-५ कालिमाटीस्थित होटलबाट रेडपाण्डाको जस्तो देखिने २ थान छाला सहित बारेकोट गाउँपालिका-५ नायकबाडा बस्ने १९ वर्षीय लोकेश परियारलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको ।उक्त होटलमा रेडपाण्डा जस्तो देखिने जनावरको छाला रहेको भन्ने सूचनाको आधारमा ईलाका प्रहरी कार्यालय दल्लीबाट खटिएको प्रहरीले होटलको १ सय २ नम्बर कोठा तालसी गर्दा परियारलाई उक्त छाला सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/85",
        "signature": "1f4f5656fe914f61c1312b1e3c3c3bdf9a8dd7add2d943213ce5d99e94ccd698"
    },
    {
        "title": "नियन्त्रित लागूऔषध सहित पक्राउ",
        "time": "२०७८-०६-०३",
        "content": "काठमाडौं, २०७८ असोज ३ गते चन्द्रागिरी नगरपालिका-२ नागढुंगाबाट नियन्त्रित लागूऔषध डाईजोपाम ८ एम्पुल, फेनरागन ८ एम्पुल र नुफिन ८ एम्पुल सहित सिरहा लहान नगरपालिका-४ बस्ने २६ वर्षीय आनन्द प्रसाद दासलाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ ।सिरहाबाट काठमाडौं आउँदै गरेको प्रदेश ०१-०२-००१ ख ८८६९ नम्बरको बसलाई नागढुंगास्थित चेकप्वाईन्टमा खटिएको प्रहरीले जाँच गर्ने क्रममा उनलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/84",
        "signature": "9bcbd30a46b6a5a2d2fdc3ef4cefb9470ea0d2cd96df16b703fbd07bbd8cbe11"
    },
    {
        "title": "जबरजस्ती करणी मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०७८-०५-२०",
        "content": "मोरङ, २०७८ भदौ २० गते जबरजस्ती करणी मुद्दाका फरार प्रतिबादी सुनवर्षी नगरपालिका-५ टकुवा बस्ने ३२ वर्षीय दिपक दासलाई शुक्रबार प्रहरीले पक्राउ गरेको छ ।जिल्ला अदालत मोरङको २०७१ माघ २१ गतेको फैसलाले जवरजस्ती करणी मुद्दामा ८ वर्ष ६ महिना कैद सजाय ठहर भई फरार रहेका दासलाई ईलाका प्रहरी कार्यालय रंगेलीबाट खटिएको प्रहरीले पक्राउ गरेको हो ।उनलाई जिल्ला अदालत मोरङमा पेश गरिएकोमा अदालतको आदेशले कैद भुक्तानका लागि कारागार कार्यालय विराटनगर पठाइएको जिल्ला प्रहरी कार्यालय मोरङले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/82",
        "signature": "377c4bdc59b36e6265374fbf18e5e2f56d2ce5217e8827deacf1f019836301ba"
    },
    {
        "title": "'तपाईंको मास्क खोई ?’ कार्यक्रम अन्तर्गत १० हजार ९ सय १५ जनालाई मास्क वितरण",
        "time": "२०७८-०५-१६",
        "content": "काठमाडौं, २०७८ भदौ १६ गते कोभिड-१९ संक्रमणको रोकथाम तथा जोखिम न्यूनीकरणका लागि नेपाल प्रहरीद्वारा संचालित ‘तपाईंको मास्क खोई ?’ कार्यक्रम अन्तर्गत पछिल्लो २४ घण्टामा १० हजार ९ सय १५ जनालाई नि:शुल्क मास्क वितरण गरिएको छ । कार्यक्रम अन्तर्गत गत वैशाख ६ गतेदेखि हालसम्म जम्मा १० लाख ७१ हजार ६ सय २३ जनालाई नि:शुल्क मास्क वितरण गरिएको छ ।नयाँ भेरियन्ट सहितको कोभिड-१९ को संक्रमण बढ्दै गएको सन्दर्भमा यसबाट सिर्जना हुन सक्ने समस्या र चुनौतीलाई दृष्टिगत गरी संक्रमण रोक्न तोकिएको सुरक्षा मापदण्डलाई दुरुस्त रुपमा कार्यान्वयनका लागि नेपाल प्रहरीले ‘संक्रमणबाट आफू बचौँ र अरुलाई पनि बचाऔँ’ भन्ने नारा सहित ‘तपाईंको मास्क खै ?’ लगायतका विभिन्न सचेतनामूलक कार्यक्रमलाई अभियानकै रुपमा सञ्चालन गरिरहेको छ ।कोभिड-१९ रोकथाम तथा नियन्त्रणका लागि स्थानीय प्रशासनद्वारा जारी गरिएको निषेधाज्ञा उल्लंघन गर्ने ५ जनालाई ५ सय रुपैयाँ जरिवाना गरिएको छ । सो क्रममा स्वास्थ्य मापदण्ड उल्लंघन गर्ने ६ सय ३१ जनालाई रोकी सम्झाई बुझाई छाडिएको छ । साथै देशभर सञ्चालित माईकिङ, प्लेकार्ड, पर्चापम्प्लेट सहितको ९२ वटा सचेतनामूलक कार्यक्रम अन्तर्गत ९ हजार ९ सय ४६ जनालाई सचेत गराइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/81",
        "signature": "ab5503d0a6608c0ac26fc3b759513b7771aff77b5ac4c2c8994d2c479c5b666b"
    },
    {
        "title": "कटुवा पेस्तोल र गोली सहित पक्राउ",
        "time": "२०७८-०५-१६",
        "content": "सल्यान, २०७८ भदौ १६ गते बनगार कुपिण्डे नगरपालिका-१ माथिल्लो बजारबाट १ थान कटुवा पेस्तोल र सोही पेस्तोलमा लाग्ने २ राउण्ड गोली सहित जाजरकोट नलगाड नगरपालिका-४ बस्ने २८ वर्षीय गणेश रावललाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ ।नेपालगंजबाट जाजरकोटतर्फ जाँदै गरेको सिएच ०१ बिपि २१९४ भारतीय नम्बर प्लेटको मोटरसाइकलमा सवार रावललाई सोही नगरपालिका सल्लीस्थित चेक प्वाईन्टमा ईलाका प्रहरी कार्यालय देवस्थलबाट खटिएको प्रहरीले रोक्न खोज्दा नरोकी भागेपछि पिछा गर्दै गई माथिल्लो बजारबाट फेला पारी पक्राउ गरेको हो । रावलले मोटरसाइकलको सिट मुनी उक्त कटुवा पेस्तोल र गोली लुकाएको पाइएको हो ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/80",
        "signature": "bef91e447a33a32dfda03f60ad5a624edd4d739615c8911c2fb624e61edb9d4e"
    },
    {
        "title": "माननीय गृहमन्त्री बालकृष्ण खाणद्वारा निरीक्षण तथा निर्देशन",
        "time": "२०७८-०५-०१",
        "content": "काठमाडौं, २०७८ साउन ३१ गते, माननीय गृहमन्त्री बालकृष्ण खाणले आइतबार प्रहरी प्रधान कार्यालयको निरीक्षण भ्रमण गर्नुभई उपस्थित प्रहरी कर्मचारीहरुलाई निर्देशन समेत दिनुभयो । निरीक्षण भ्रमणका क्रममा गृहमन्त्री खाणले प्रहरी प्रधान कार्यालयस्थित डिजिटल फरेन्सिक ल्याव, पोलीग्राफ सेक्सन, डाटा सेन्टर र केन्द्रीय प्रहरी हेल्थ डेक्सको निरीक्षण गर्नुका साथै त्यस सम्बन्धी गतिविधिबारे जानकारी समेत लिनुभयो ।निरीक्षण पश्चात गृहमन्त्री खाणले उपस्थित प्रहरी अधिकृत तथा जवानहरु एवम् भिडियो कन्फेरेन्सबाट सहभागी ७ वटै प्रदेश प्रहरी कार्यालयका प्रमुखहरु, संघिय प्रहरी ईकाइ कार्यालयका प्रमुखहरू तथा सबै जिल्लाका प्रहरी प्रमुखहरुलाई निर्देशन सम्बोधन गर्नुभयो । सो क्रममा उहाँले प्रहरी र सरकार एउटै सिक्काका दुईवटा पाटा भएको चर्चा गर्दै सरकार र प्रहरीको सम्बन्धलाई अझ बढी सुदृढ, सबल र प्रगाढ बनाई जनताको संविधानको रक्षा र पालना तथा नागरिकको जिवन रक्षाको लागि सबै गम्भीर हुनुपर्ने बताउनुभयो । आत्महत्या, महिला तथा बालबालिका विरुद्ध हुने हिंसा प्रति राज्य अत्यन्तै संवेदनशील रहेको बताउँदै त्यस्ता हिंसा न्यूनिकरणको लागि गम्भीरतापूर्वक लिन समेत उहाँले उपस्थित प्रहरी कर्मचारीहरुलाई निर्देशन दिनुभयो ।प्रहरी राज्य र समाजको अभिन्न अंग रहेको चर्चा गर्दै गृहमन्त्री खाणले प्रहरीको साथ साथै नागरिकको भूमिकलाई समेत सहजता एवम् सफलताका साथ निर्वाह गर्न प्रहरी कर्मचारीहरुले सक्षमता प्राप्त गर्नेमा विश्वास व्यक्त गर्नुभयो । सुरक्षाको दृष्टिकोणले ज्यादै नै संवेदनशील ठाउँहरुमा आमनागरिक तथा जनप्रतिनिधिहरुबाट प्रहरी कार्यालयहरुको स्थापना, स्तरवृद्धि, आधुनिकिकरणको माग एवम् सुझाव आएको उल्लेख गर्दै सबै प्रहरीको क्षमता अभिवृद्धि, अपराध नियन्त्रण एवं अनुसन्धानमा प्रविधिको प्रयोग, नविन भूमिका एवम् दायित्वको लागि नेपाल सरकार पूर्ण सकारात्मक रुपमा अगाडि बढेको उहाँले बताउनुभयो । प्रहरीको कार्यालय स्थापनाको लागि जग्गा, निर्माण सामाग्री उपलब्ध गराउने एवम् आर्थिक सहयोग गरी प्रहरीको हौसला बढाउन सहयोग गर्ने दाता तथा नागरिकप्रति उहाँले सम्मान प्रकट व्यक्त गर्नुभयो ।सामाजिक दायित्वको रुपमा आउने बहुआयमिक समस्याहरुलाई सम्बोधन गर्न नेपाल प्रहरी सदैव पहिलो पंक्तिमा रहेर आफ्नो कर्तव्य निर्वाह गरेको चर्चा गर्दै गृहमन्त्री खाणले कोभिड-१९ संक्रमण नियन्त्रण एवम् रोकथामको लागि नेपाल प्रहरीले संचालन गरेको अभियान सराहनीय रहेको बताउनुभयो । साथै मुलुकको शान्ति सुव्यवस्थामा नेपाल प्रहरीका सेवानिवृत्त प्रहरी कर्मचारीको क्षमताको उपयोग गर्नुपर्ने र आमनागरिकहरुसँग समन्वय र सहकार्य गर्दै अगाडि बढ्नुपर्नेमा जोडदिनुभयो ।निरीक्षण भ्रमणका क्रममा गृहमन्त्री खाणले प्रहरी प्रधान कार्यालय परिसरस्थित अमर प्रहरी स्मारकमा पुष्प गुच्छा अर्पण गर्नुभएको थियो ।सो अवसरमा गृहसचिव टेकनारायण पाण्डेले विभिन्न अप्ठ्यारा परिस्थितिको सामना गर्दै आफ्नो कर्तव्य पालना मार्फत नागरिक रक्षा, सुखी राष्ट्र निर्माण एवम् नागरिकको जीवन रक्षाको लागि प्रहरी सदैव दृढ संकल्पित रहेको उल्लेख गर्नुभयो । प्रहरी संगठनलाई अझ व्यवसायिक, पेशागत, स्रोत साधनयुक्त, प्रविधियुक्त बनाउनुपर्ने चर्चा गर्दै प्रहरी कर्मचारीको मनोवल विकासका लागि प्रभावकारी तवरले काम गर्नुपर्ने उहाँले बताउनुभयो ।शान्ति सुरक्षा, अपराध अनुसन्धान एवम् कानूनको प्रत्याभूति दिलाउन प्रहरी संगठनको महत्वपूर्ण भूमिका रहेको चर्चा गर्दै गृहसचिव पाण्डेले उक्त भूमिका निर्वाह गर्ने प्रहरी कर्मचारीहरुमा स्वअनुशासित, स्वविवेक एवम् उच्च व्यवसायिकताको अपेक्षा नागरिकहरुले गरेको र सोही अनुरुप प्रहरी संगठन अगाडि बढ्नुपर्ने बताउनुभयो । विकास निर्माणका काममा देखिएका समस्याहरुलाई सम्बोधन गर्न सरोकारवाला निकायसँग समन्वयात्मक भूमिका निर्वाह गर्दै अगाडि बढ्नुपर्नेमा उहाँले जोड दिनुभयो ।सो अवसरमा धन्यवाद ज्ञापन गर्दै प्रहरी महानिरीक्षक शैलेश थापा क्षेत्रीले गृहमन्त्रीज्यूबाट भएको अत्यन्त सारगर्भित, समयसापेक्ष र व्यावसायिक निर्देशन कार्यान्वयनका लागि प्रतिबद्ध रहेको बताउनुभयो । संगठनले प्राप्त गरेको तालुक गृह मन्त्रालयको वर्तमान नेतृत्वबाट आगामी दिनमा नेपाल प्रहरी संगठन थप व्यावसायिक र उर्जावान हुने विश्वास उहाँले व्यक्त गर्नुभयो ।प्रहरी महानिरीक्षक थापा क्षेत्रीले अपराध रोकथाम तथा अनुसन्धान र शान्ति सुरक्षा कायम गर्ने प्रहरीको मुलभूत दायित्व रहेको साथै कालोवजारी नियन्त्रण तथा विपद्‍बाट हुने क्षतिको न्यूनीकरणका लागि नेपाल प्रहरी सदैव कटिबद्ध रहेको बताउनुभयो । नेपाल प्रहरीको कार्य योजना २०७७, कार्यसम्पादन सम्झौता, मातहत दर्जाको उत्प्ररेणा र मनोवल विषयमा शोध र प्राप्त सुझावहरुको कार्यान्वयन, प्रहरी कर्मचारीहरुको आचार संहिताको कार्यान्वयन लगायतका विषयले संगठनको पद्धतिजन्य विकास र सुत्रवद्ध परिचालनमा महत्वपूर्ण भूमिका निर्वाह गरेको उहाँले उल्लेख गर्नुभयो ।प्रहरी महानिरीक्षक थापा क्षेत्रीले नेपाल प्रहरीलाई प्रविधिमैत्री बनाउन प्रविधिको प्रयोगलाई प्राथमिकतापूर्वक अवलम्बन गरी कार्यान्वयन गरिएको बताउँदै फैसला कार्यान्वयन, हातहतियार तथा लागूऔषध बरामद र राजश्व चुहावट रोक्नमा नेपाल प्रहरीले उल्लेखनीय योगदान पुर्‍याएको चर्चा गर्नुभयो । कोभिड १९ महामारी विरुद्धको अभियानको सार्थक कार्यान्वयन, प्रहरी संगठनको पूनर्सरचना तथा कर्मचारीको थप व्यावसायिकिकरण लगायतका चुनौतीहरुलाई संगठनले अवसरको रुपमा वदल्ने विश्वास उहाँले व्यक्त गर्नुभयो ।यसअघि गृहमन्त्री खाण र गृहसचिव टेकनारायण पाण्डेलाई प्रहरी प्रधान कार्यालयमा प्रहरी महानिरीक्षक शैलेश थापा क्षेत्री, प्रहरी अतिरिक्त महानिरीक्षकहरु, प्रहरी नायव महानिरीक्षकहरु लगायत वरिष्ठ प्रहरी अधिकृतहरुले हार्दिक स्वागत गर्नुभएको थियो ।निरीक्षण भ्रमणको क्रममा गृहमन्त्री खाण समक्ष प्रहरी नयाव महानिरीक्षक ईश्वर बाबु कार्कीले नेपाल प्रहरीको परिचय, संगठनको संरचना, मानवश्रोत तथा स्रोत साधन व्यवस्थापन, अपराध अनुसन्धान तथ्याङक तथा विश्लेषण, शान्ति सुरक्षा तथा ट्राफिक व्यवस्थापन, प्रहरी कार्यमा प्रविधिको प्रयोग, अन्तर्राष्ट्रिय समन्वय र सहायता, नीति तथा योजना कार्यान्वयनको अवस्था, चुनौति, भावी योजना र अपेक्षा लगायतका विषयमा प्रस्तुतीकरण गर्नुभएको थियो ।कार्यक्रममा प्रहरी अतिरिक्त महानिरीक्षकहरु, प्रहरी नायव महानिरीक्षकहरु एवम् वरिष्ठ प्रहरी अधिकृतहरु लगायत प्रहरी अधिकृत तथा जवानहरुको उपस्थिति एवम् ७ वटै प्रदेश प्रहरी कार्यालयका प्रमुख, संघिय प्रहरी ईकाइ कार्यालय एवम् सबै जिल्ला प्रहरी प्रमुखहरुको भर्चुअल उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/65",
        "signature": "0d47c088f26ebba049f2c7eb9ffa66473cb63471b6c68cc25b3a999590f9cab9"
    },
    {
        "title": "अवैध लागूऔषध सहित ४ जना पक्राउ",
        "time": "२०७८-०५-०१",
        "content": "काठमाडौं, २०७८ भदौ १ गते  काठमाडौं, कागेश्वरी मनोहरा नगरपालिका-५ थलि मिलन चोक डेरा गरी बस्ने सर्लाही हरिवन नगरपालिका-९ घर भएका ४२ वर्षीय संजिव राईलाई १८ केजी अवैध लागूऔषध गाँजा र नगद १३ हजार रुपैयाँ सहित सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । राईले लागूऔषध बिक्री गरेको भन्ने सूचनाको आधारमा महानगरीय प्रहरी वृत्त बौद्धबाट खटिएको प्रहरीले उनलाई उक्त गाँजा सहित फेला पारी पक्राउ गरेको हो ।धनुषा, जनकपुर उपमहानगरपालिका-४ मुरली चोकस्थित सडकमा बा.५ प १४० नम्बरको गाडीबाट १ सय २० किलो अवैध लागूऔषध गाँजा सहित मकवानपुर हेटौंडा उपमहानगरपालिका-१९ सिरानचोक बेसी बस्ने ३२ वर्षीय विर बहादुर ब्लोनलाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । उक्त गाडीलाई २ नम्बर प्रदेश प्रहरी कार्यालय जनकपुर र जिल्ला प्रहरी कार्यालय धनुषाबाट खटिएको प्रहरीले जाँच गर्ने क्रममा गाडीभित्र रहेको पानीको ट्यांकीभित्र उक्त परिमाणको गाँजा फेला पारी गाडी चालक ब्लोनलाई पक्राउ गरेको हो ।कपिलवस्तु, कृष्णनगर नगरपालिका-८ बहादुरगंज चोकबाट २३ ग्राम अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ सहित कृष्णनगर नगरपालिका-२ पानी ट्याङ्की बस्ने ३८ वर्षीय अखिल रानालाई सोमाबर साँझ प्रहरीले पक्राउ गरेको छ । लु.१५ प ११९४ नम्बरको मोटरसाइकललाई ईलाका प्रहरी कार्यालय बहादुरगंज र ईलाका प्रहरी कार्यालय कृष्णनगरबाट खटिएको प्रहरीले जाँच गर्ने क्रममा उक्त पदार्थ फेला पारी मोटरसाइकल चालक रानालाई पक्राउ गरेको हो । साथै उक्त लागूऔषध खरिद गर्न आएका प्युठान प्युठान नगरपालिका-८ खप्रिङ खोला बस्ने २९ वर्षीय बिकास महोत्रा क्षत्रीलाई समेत नगद १४ हजार रुपैयाँ सहित प्रहरीले पक्राउ गरेको छ ।यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/64",
        "signature": "66f7f5f37c039a5be579bac9fd83df32043f690db4bb7153db43cd5f25ee9289"
    },
    {
        "title": "नक्कली नो-अब्जेक्सन लेटर प्रयोग गरी विदेश जान खोज्ने पक्राउ",
        "time": "२०७८-०४-११",
        "content": "काठमाडौं, २०७८ साउन ९ गते नक्कली नो-अब्जेक्सन लेटर प्रयोग गरी विदेश जान खोजेको अभियोगमा काठमाडौं महानगरपालिका-९ बस्ने झापा भद्रपुर नगरपालिका-७ घर भएका २४ वर्षीय सुमन राजवंशीलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ ।शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयबाट अर्कै व्यक्तिको नाममा जारी भएको एनओसी नम्बर ७७१२८९२ को नो-अब्जेक्सन लेटरमा विवरण किर्ते गरेर आफ्नो नाममा जारी भएको बनाई युक्रेन जान लागेको भन्ने सूचनाको आधारमा प्रहरी प्रधान कार्यालय केन्द्रीय अनुसन्धान ब्यूरो महाराजगञ्जबाट खटिएको प्रहरीले उनलाई काठमाडौं महानगरपालिका-९ सिनामंगलबाट पक्राउ गरेको हो ।उनलाई आवश्यक कारवाहीको लागि महानगरीय प्रहरी परिसर काठमाडौं पठाइएको उक्त ब्यूरोले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/50",
        "signature": "0448160255c535731227972fe03e66f51794c4751ccefa55810fd02838e1716f"
    }
]