[
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट ६ जना पक्राउ",
        "time": "२०८०-११-२६",
        "content": "बाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ ग्राम ५ सय मिलिग्रामसहित दाङ घोराही उपमहानगरपालिका-१० बस्ने २७ वर्षीय दिनेश पुन समेत ३ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण व्यूरो नेपालगंज र ईलाका प्रहरी कार्यालय जमुनाहाबाट खटिएको संयुक्त टोलीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tकैलाली, धनगढी उपमहानगरपालिका-९ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ सय ३० मिलिग्रामसहित सोही उपमहानगरपालिका-७ भानुचोक बस्ने २९ वर्षीय भरत चौधरीलाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट शान्तिनगरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tझापा, बुद्धशान्ति गाउँपालिका-४ टीमाईबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ सय ५० मिलिग्रामसहित सोही ठाउँ बस्ने २५ वर्षीय टेकेन्द्र लिम्बु समेत २ जनालाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय बुधबारे समेतबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5167",
        "signature": "be702488bf1e0eeefae3a09f4367b4bf657e0334059950261fdbf9715f3e8689"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८०-११-२६",
        "content": "काभ्रे, नमोबुद्ध नगरपालिका-५ कानपुर बस्ने ५९ वर्षीय धनबिर दमाईलाई लठ्ठी प्रहार गरी हत्या गरेको अभियोगमा उनकै श्रीमती ४० वर्षीया कमला परियारलाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । कमलाले मादक पदार्थ सेवन गरी लठ्ठी प्रहार गर्दा धनबिरको मृत्यु भएको भन्ने खबर प्राप्त हुनासाथ प्रहरी चौकी कानपुरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5166",
        "signature": "0c580ab2c662b5e4252161080876d0302d34520f521afd1ef96ccdf06c095863"
    },
    {
        "title": "भरूवा बन्दुकसहित पक्राउ",
        "time": "२०८०-११-२६",
        "content": "तनहुँ, शुक्लागण्डकी नगरपालिका-११ भुसुनापुर बस्ने ५६ वर्षीय कुल बहादुर शाहीलाई अवैध भरूवा बन्दुक १ थानसहित शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय बेलचौतराबाट खटिएको प्रहरीले उनको घर तलासी गर्दा लुकाई छिपाई राखेको उक्त बन्दुक फेला पारी उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5165",
        "signature": "a0b8f56fa2dada6c1c35111ed6c2fbd207d93930625d96d048f91fbbae1ab3d5"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८०-११-२६",
        "content": "ओखलढुंगा, ४५ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा मोलुङ गाउँपालिका-६ बस्ने ३७ वर्षीय मुगे भन्ने रुद्र बहादुर तामाङलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । तामाङले ती महिलालाई सोही ठाउँस्थित कार्तिके जंगलमा बिहीबार दिउँसो जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा ईलाका प्रहरी कार्यालय बरुणेश्वरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \tतनहुँ, १० वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा ब्यास नगरपालिका-११ चिसापानी नवआदर्स टोल बस्ने ५७ वर्षीय प्रेम बहादुर सार्कीलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । सार्कीले ती बालिकालाई ललाई फकाई डरत्रास समेत देखाई सोही ठाउँस्थित जंगलको झाडीमा जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय तनहुँबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5164",
        "signature": "4fa91f8e6be91f0edc80823ed71df8788f10e8011903ec34b6711f1a639b73e2"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ६ जना पक्राउ",
        "time": "२०८०-११-२६",
        "content": "काठमाडौं, गोकर्णेश्वर नगरपालिका-२ सुन्दरीजल नयाँपाटी बस्ने गणेश बहादुर खड्काको घरमा जुवातास खेलिरहेको अवस्थामा सोही ठाउँ बस्ने ५९ वर्षीय राधाकृष्ण श्रेष्ठ समेत ६ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त बौद्धबाट खटिएको प्रहरीले उनीहरूलाई नगद ३१ हजार ६ सय ७५ रूपैयाँ र ३ बुक ताससहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5163",
        "signature": "ec67e158a44d92b9ff524b083a9d028d0d7737fbc756d3b7af78bf0f52547cac"
    }
]