[
    {
        "title": "उपप्रधानमन्त्री एवम् गृहमन्त्री रवि लामिछानेको प्रमुख आतिथ्यमा मधेश प्रदेशस्तरीय सुरक्षा गोष्ठी सम्पन्न",
        "time": "२०८०-१२-२८",
        "content": "धनुषा, उपप्रधानमन्त्री एवम् गृहमन्त्री रवि लामिछानेको प्रमुख आतिथ्यमा बुधबार आयोजित कार्यक्रमबीच एक दिवसीय  मधेस प्रदेशस्तरीय सुरक्षा गोष्ठी धनुषाको जनकपुरधाममा सम्पन्न भएको छ । नेपाल सरकार गृह मन्त्रालय र मधेस प्रदेश गृह, संचार तथा कानुन मन्त्रालयद्वारा संयुक्त रूपमा उक्त गोष्ठी आयोजना गरिएको हो ।\tउक्त अवसरमा गृहमन्त्री लामिछानेले समस्याको पहिचान भएपछि समाधानको उपाय निस्कने उल्लेख गर्दै उपलब्ध साधनस्रोतमा टेकेर गर्न सक्ने काम गरेका छौं वा छैनौं मनन गरी संगठनको मर्यादा कायम राखेर काम गर्न निर्देशन दिनुभयो । कानुन कार्यान्वयनमा समन्वय गर्दै तोकिएको जिम्मेवारी पूर्ण रूपमा पूरा गर्नुपर्ने उहाँले बताउनुभयो । सीमा क्षेत्रमा खटिएकाहरूको स्रोत र साधनको व्यवस्थापन गरिने उल्लेख गर्दै गृहमन्त्री लामिछानेले सीमा क्षेत्रमा अनुगमन गर्ने  र निगरानीमा राख्ने लगायतका काम गरी तस्करी नियन्त्रण गर्नुपर्नेमा जोड दिनुभयो । \tमधेश प्रदेशका मुख्य मन्त्री सरोज कुमार यादवले मधेस प्रदेशमा सुरक्षा गोष्ठी गरेकोमा गृह मन्त्रालयलाई धन्यवाद दिँदै यसबाट समग्र प्रदेशको शान्ति सुरक्षा सुदृढ हुने विचार व्यक्त गर्नुभयो । \tउक्त अवसरमा मधेश प्रदेशका गृह, संचार तथा कानुन मन्त्री राजकुमार लेखी, अर्थ सचिव कृष्णहरि पुस्कर, राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका प्रमुख कार्यकारी अधिकृत लगायतले आ-आफ्नो विचार व्यक्त गर्नुभयो ।\tगोष्ठीमा प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले अपराध नियन्त्रण तथा अनुसन्धानको क्षेत्रमा गुणात्मक परिणाम दिने हिसाबले काम गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । गोष्ठीबाट प्राप्त निर्देशनलाई अक्षरस पालना गरी समग्र प्रदेशमा शान्ति सुरक्षा तथा सुशासन कायम गर्न थप सक्रियताका साथ काम गर्न प्रदेशस्थित प्रहरी कर्मचारीहरूलाई उहाँले निर्देशन दिनुभयो । \tसो अवसरमा सशस्र प्रहरी महानिरीक्षक राजु अर्याल, मुख्य अनुसन्धान निर्देशक हुतराज थापा, नेपाली सेनाका उपरथी प्रेम ध्वज अधिकारी, गृह मन्त्रालयका सह-सचिव राजेन्द्र देव पाण्डे र श्री नारायण प्रसाद भट्टराईले आ-आफ्नो मन्तव्य व्यक्त तथा प्रस्तुतिकरण गर्नुभएको थियो । साथै मधेस प्रदेश गृह, संचार तथा कानुन मन्त्रालयका सचिव वीरेन्द्र कुमार यादवले स्वागत मन्तव्य व्यक्त गर्दै गोष्ठीको उद्देश्यमाथि प्रकाश पार्नुभएको थियो । गोष्ठीमा मधेस प्रदेशको विद्यमान सुरक्षाको अवस्था, समस्या तथा चुनौती र अगामी कार्यभार लगायतको विषयमा विस्तृत छलफल भएको थियो । \tगोष्ठीको अध्यक्षता गर्नुभएका गृह सचिव एकनारायण अर्यालले मन्तव्य सहित गोष्ठी समापन गर्नुभयो । आजै बिहान शुरू भएको उक्त गोष्ठीमा मधेस प्रदेश अन्तर्गत आठ वटै जिल्लाका प्रमुख जिल्ला अधिकारीहरू, प्रदेश सुरक्षा निकायका प्रमुखहरू एवम् जिल्ला सुरक्षा समितिका पदाधिकारीहरूको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/5388",
        "signature": "a2c34cce70f1143f1cb2e2c35ab9b9d1a08d70d8b207450d1712dbd9b1bb177c"
    },
    {
        "title": "नेपाल प्रहरी र आम नागरिकलाई सहज सुविधा प्रदान गर्दै ‘नेपाल प्रहरी मोबाइल एप’",
        "time": "२०८०-१२-२८",
        "content": "काठमाडौं, विश्‍वमा प्रविधिको विकासँगसगै नेपाल प्रहरीले सम्पादन गर्ने कार्यहरूलाई प्रविधिमैत्री बनाउदै लैजाने उद्देश्य रहेको  छ । स्मार्ट फोन र अन्य मोवाइल उपकरणहरूमा सर्वसाधरण जनताको सहज पहुँचसँगै मोवाइल एपको प्रयोग पनि बढ्दै गएको छ । प्रविधीमैत्री परिकल्पना अनुरुप रूपान्तरण हुने क्रममा विभिन्न किसिमका सूचना र सन्देशहरू संकलन तथा सम्प्रेषण गर्न नेपाल प्रहरीले विसं २०७६ असोज २४ गतेबाट ‘नेपाल प्रहरी मोबाइल एप’को सुरुवात गरेको हो । \tजुनसुकै व्याक्तिले गुगल प्लेस्टोर र एप्पल स्टोरबाट उक्त मोबाइल एप डाउनलोड गरी सुविधा प्रयोग गर्न सक्छन । प्रहरी कर्मचारीहरूले यूजरनेम र पासवर्ड राखि लगइन गर्न सक्छन् भने सर्वसाधारणले नाम, थर, मोवाइल नम्बर, इमेल र ठेगाना सहि रूपले भरेर रजिष्ट्रेसन गरी लगइन गर्न सक्छन् । एपको प्रयोगले आम नागरिक आफू पीडित भएको अवस्थामा होस् वा कुनै घटनाको प्रत्यक्षदर्शीको रुपमा प्रहरीलाई स्थान सहितको सूचना प्रदान गर्न सक्छन् । प्रहरीलाई पनि सो स्थानमा छिटो छरितो रुपमा सहजै पुगी प्रहरी सेवामा प्रभावकारिता ल्याउन मद्दत पुगेको छ । साथै नेपाल प्रहरी मोबाइल एपद्वारा अडियो, फोटो र भिडियो जस्ता प्रमाणजन्य सूचना प्राप्त गरी अपराध अनुसन्धानमा सहजताका साथै प्रहरी कार्यलाई अझै चुस्त राख्न समेत मद्दत पुगेको छ । \tनेपाल प्रहरीलाई घटनाको छिटोछरितो रिपोर्टिङ गर्न मोवाइल एपले सहयोग पुर्‍याउँछ । नेपाल प्रहरीको Area Of Responsibility (AOR) निकै बृहत् रहेको र जनशक्ति न्यून रहेको अवस्थामा मोबाइल एपको प्रयोग गरी आम नागरिकहरूले प्रहरीसँग सम्बन्धीत सूचना GPS मा आधारित रहेर फोटो, भिडियो, अडियो र टेक्सट सूचनासहित खबर गर्न सकिने प्रावधान रहेको छ । नेपाल प्रहरीका केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायव महाननिरीक्षक भिम प्रसाद ढकाल भन्नुहुन्छ, “नेपाल प्रहरीको कामकारबाहीलाई प्रविधिमैत्री सेवाको रुपमा संस्थागत विकास गर्ने उदेश्य अनुरुप पाइलट प्रोजेक्टको रुपमा एप सञ्चालन भएको हो । हाल ७७ वटै जिल्लाहरूमा प्रहरी एपमार्फत आएका गुनासा र सूचनाका आधारमा नजिकैको प्रहरी कार्यालबाट तुरून्त प्रहरी परिचालन गर्ने व्यवस्था गरिएको छ । समुदायमा घट्ने अपराधिक कृयाकलाप, विभिन्न घटनाहरू तथा सूचनाहरूलाई छिटो छरितो र प्रविधियुक्त तवरबाट सम्बोधन गरी थप क्षति हुन नदिन तथा अपराधिलाई तत्काल नियन्त्रणमा लिनुका साथै समग्र शान्ति सुरक्षा तथा अमनचयन कायम राख्न एपले सहयोगी भूमिका निर्वाह गर्दै आएको छ ।” \tनेपाल प्रहरीको आन्तरिक प्रयोजन अन्तर्गत यस प्रणाली मार्फत ईन्ट्रानेट पोर्टल (Nepol.cd), PMIS profile, Geo-Attendance, Police Calendar, GPS Tracker, Patrolling जस्ता सुविधाहरू छन् । आम नागरिकका लागि विभिन्न सुविधाहरू रहेका छन् । जसमध्ये Report incident बाट आम नागरिकले आकस्मिक रूपमा प्रहरीबाट सहयोग चाहिएमा रिपोर्ट गर्न सक्छन् । Emergency Number बाट आपतकालिन नम्बर प्राप्त गर्न सकिन्छ । FM Station बाट ट्राफिक एफएम सुन्न सकिन्छ । News बाट नेपाल प्रहरीको विभागीय तथा अन्य समाचार पढ्न सकिन्छ । Notice बाट नेपाल प्रहरी सम्बन्धी सम्पूर्ण सूचनाहरूको जानकारी लिन सकिन्छ । Police Station Nearby बाट नजिकका प्रहरी कार्यालयहरू र तिनको फोन नम्बर थाहा पाउन सकिन्छ । E-compliant बाट प्रहरीसँग सम्बन्धित गुनासो र सेवाबारे उजुरी दिन सकिन्छ । Public Eye बाट तुरून्तै रिपोर्ट गर्न सकिन्छ । Police Clearance Report बाट प्रहरी चारित्रिक प्रमाणपत्र सम्बन्धी जानकारी लिन सकिन्छ । Panic Mode अन्तर्गत आकस्मिक रुपमा प्रहरीबाट सहयोग चाहिएको खण्डमा उक्त Feature Enable गरे लगत्तै नेपाल प्रहरीले Dashboard मा सो व्यक्तिको सम्पर्क नम्बर तथा स्थान सहितको सूचना प्राप्त भई सम्बन्धित स्थानमा प्रहरी परिचालन गर्न सघाउ पुर्‍याउँदछ ।  हालसम्म एपका १ लाख ८ हजार ९८ जना प्रयोगकर्ता रहेका छन् । ती मध्ये ५५ हजार २२८ जना सर्वसाधारण र ५२ हजार ९७० जना प्रहरी कर्मचारी रहेका छन् । यस एपमार्फत ९ हजार ३८४ वटा घटनाको खबर प्राप्त भएको छ ।  यस एपको निर्माण तथा व्यवस्थापन नेपाल प्रहरी प्रधान कार्यालय सूचना प्रविधि निर्देशनालयले गर्दछ । निर्देशनालयका प्रहरी उपरीक्षक सरोज शाक्य भन्नुहुन्छ, “यो एप हरेक नागरिकले प्रयोग गरी आफू सुरक्षित हुन र प्रहरीलाई पनि सघाउन सक्छन् । हाल केही सुविधाहरू थप गरी एप परिमार्जन गर्ने काम भइरहेको छ । छिट्टै यो एपको नयाँ भर्सन सार्वजनिक गर्ने क्रममा रहेकोले नयाँ एन्ड्रोइड डिभाइसहरूमा यो एप अपडेटको अवधि भर गुगल प्लेस्टोरको लिस्टिङमा नदेखिने अवस्था रहेको समेत जानकारी गराउँदछु ।”\tमोबाइल एपमा नेपाल प्रहरीका कर्मचारी तथा आम नागरिक दुवैलाई सहज हुने गरी विभिन्न सुविधा रहेका छन् । एप मार्फत आफू पीडित भएको अवस्थामा वा कुनै घटनाको प्रत्यक्षदर्शी भएको बेला प्रहरीलाई स्थान सहितको सूचना तुरून्तै आदानप्रदान गर्ने प्रणाली रहेको  छ । मोबाइल एप सञ्चालनलाई निरन्तरता दिन हरेक प्रहरी कर्मचारी र आम नागरिकहरू एपमा आवद्ध भई सेवाको पहुँच वृद्धि गर्न आवश्यक छ । प्रहरी नायव महाननिरीक्षक भिम प्रसाद ढकाल भन्नुहुन्छ, “नेपाल प्रहरी मोवाइल एपले आम नागरिकलाई सूचनामैत्री बनाइ सुरक्षित समाजको निर्माण गर्न अहम् भूमिका निर्वाह गरेको छ । सवै प्रहरी कर्मचारी तथा आम नागरिकलाई मोवाइल एपको सेवा लिन अनुरोध छ ।”",
        "link": "https://www.nepalpolice.gov.np/news/5387",
        "signature": "e4b6a5a3adea82e82bf912d57c6e4e2c7fbedde86892ef03c3d73125899b11c9"
    },
    {
        "title": "अवैध लागूऔषध गाँजासहित पक्राउ",
        "time": "२०८०-१२-२८",
        "content": "कास्की, अन्नपूर्ण गाउँपालिका-१ फल्लापानी बस्ने ४२ वर्षीय कृष्ण बहादुर सुनारलाई अवैध लागूऔषध गाँजा करिब १ किलो ५ ग्रामसहित बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी नौडाँडाबाट खटिएको प्रहरीले उनलाई गाँजासहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5386",
        "signature": "da152c7c286846144241ee0afe7f170a2427e1f1ff47484e74e2741a702ab761"
    },
    {
        "title": "अवैध लागूऔषधसहित पक्राउ",
        "time": "२०८०-१२-२८",
        "content": "झापा, बिर्तामोड नगरपालिका-३ पुण्डरी चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ  ४ सय ८० मिलिग्रामसहित २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-३ सैनिक मोड बस्ने २५ वर्षीय अनिल कुमार राजवंशी र कन्काई नगरपालिका-९ बस्ने २६ वर्षीय ललित कुमार राजवंशी रहेका छन् ।  प्रहरी चौकी बिर्ताबजारबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tयसैगरी, दमक नगरपालिका-८ स्थितबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ७ ग्राम १ सय मिलिग्रामसहित २ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-९ बस्ने ३५ वर्षीय बिनोद राई र ३१ वर्षीय  गोपाल लाम्जेल सार्की रहेका छन् । इलाका प्रहरी कार्यालय दमकबाट खटिएको प्रहरीले उनीहरूलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5385",
        "signature": "545edb948c41558854c2c4f83091fc89bf3752f6e29a7cff96b8f327eaf154d2"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ८ जना पक्राउ",
        "time": "२०८०-१२-२८",
        "content": "ललितपुर, गोदावरी नगरपालिका-१२ ठेचो दुरिखेल बस्ने ३२ वर्षीय रमेश खत्रीको घरमा जुवातास खेलिरहेको अवस्थामा रमेश समेत ८ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ ।प्रहरी वृत चापागाउँ खटिएको प्रहरीले नगद ३२ हजार ५ सय ३५ रूपैयाँ र २  बुक ताससहित उनीहरूलाई पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5384",
        "signature": "e943296bab65e79c90d127a7855b55ba52f535792aa260f551a4a2e68d1e9c43"
    }
]