[
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट सात जना पक्राउ",
        "time": "२०८०-११-२१",
        "content": "झापा, कमल गाउँपालिका-३ स्थित कृष्टिना होटलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २० ग्रामसहित गौरीगंज गाउँपालिका-२ बस्ने ३६ वर्षीय अजय हेमरमलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय दमक र प्रहरी चौकी केर्खाबाट खटिएको प्रहरीले उक्त होटलमा बसिरहेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । साथै थप अनुसन्धानको क्रममा हेमरमले गौरीगंज गाउँपालिका-२ बस्ने २६ वर्षीय सम टुडुको प्र.१-०१-००१ ह ९९१० नम्बरको अटोमा उक्त पदार्थ राखी ल्याएको र अन्य समयमा समेत अटोमा लागूऔषध ओसारपसारमा सहयोग गर्ने गरेको खुलेपछि टुडुलाई समेत प्रहरीले पक्राउ गरेको छ । \tकञ्चनपुर, भिमदत्त नगरपालिका-१२ स्थित पुलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ ग्राम २९ मिलिग्रामसहित सोही नगरपालिका-६ ऐठपुर बस्ने २० वर्षीय शिरीस बोगटी समेत २ जनालाई आइतबार बेलुकी प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो महेन्द्रनगर र प्रहरी चौकी झुलुङगेबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tकैलाली, भजनी नगरपालिका-३ कुसमघाटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ सय मिलिग्रामसहित २ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा जोशीपुर गाउँपालिका-६ बस्ने २१ वर्षीय अबिन चौधरी र २४ वर्षीय दिल बहादुर कठरीया रहेका छन् । ईलाका प्रहरी कार्यालय भजनीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tचितवन, भरतपुर महानगरपालिका-१० चौबिसकोठी चोकबाट अवैध लागूऔषध अफिम जस्तो देखिने पदार्थ करिब २ किलो र स्रोत नखुलेको नगद २ लाख १६ हजार ५ सय रूपैयाँसहित कालिकोट पचालझरना गाउँपालिका-५ बस्ने ४० वर्षीय केशव बमलाई आइतबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय चितवनबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ र नगदसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5130",
        "signature": "ec6d30572ced3a4e2eb511e1e52b9d9ec5b502598ab36d2c62194976e1f34216"
    },
    {
        "title": "सामाजिक संजालमार्फत नाबालिकाको चरित्रहत्या गर्ने व्यक्ति पक्राउ",
        "time": "२०८०-११-२०",
        "content": "काठमाडौं, सामाजिक संजाल फेसबुकमार्फत नाबालिकाको चरित्रहत्या गरेको अभियोगमा काठमाडौं महानगरपालिका-२६ गोल्खुपाखा बस्ने सिन्धुपाल्चोक चौतारा साँगाचोकगढी नगरपालिका-६ घर भएका २२ वर्षीय सुमन खत्रीलाई बिहीबार प्रहरीले पक्राउ गरेको छ । सामाजिक सञ्जाल फेसवुकमा नाबालिकाले पोष्ट गरेका फोटो डाउनलोड गरी विभिन्न फेक आईडी खोली ती आईडीबाट नाबालिकाको फोटो प्रयोग गरी अश्लिल क्याप्सन लेख्ने साथै निज नाबालिका तथा उनकी दिदी र साथीहरूलाई अश्लिल तस्विर, भिडियो फेसबुक म्यासेन्जरमा पठाई दु:ख, हैरानीका साथै चरित्र हत्या समेत गरेको भन्ने पीडितको उजुरीको आधारमा नेपाल प्रहरी प्रधान कार्यालय साइबर ब्यूरो भोटाहिटीबाट खटिएको प्रहरीले प्रारम्भिक अनुसन्धान तथा प्राविधिक विश्लेषण गर्ने क्रममा सुमनको संलग्नता खुल्न आएपछि उनलाई ठमेलबाट पक्राउ गरेको हो । उनी उपर काठमाडौं जिल्ला अदालतबाट ५ दिन म्याद अनुमति लिई विद्युतीय कारोबार ऐन, २०६३ बमोजिमको कसूरमा  प्रहरीबाट आवश्यक अनुसन्धान भइरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5129",
        "signature": "8eb80d8b8ae628a318d662cd4fabae1506961904d40803901e30a9b67261d596"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट ७ जना पक्राउ",
        "time": "२०८०-११-२०",
        "content": "बाँके, नेपालगंज उपमहानगरपालिका-१८ बाईपासबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब २० ग्रामसहित २ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-१० भृकुटिनगर बस्ने ४३ वर्षीय बिकाश पौडेल र ३६ वर्षीय राजिव कुमार कर्ण रहेका छन् । जिल्ला प्रहरी कार्यालय बाँके र लागूऔषध नियन्त्रण ब्यूरो नेपालगंजबाट खटिएको प्रहरीले भे.११ प ४१२५ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tझापा, कमल गाउँपालिका-३ स्थित कृष्टिना होटलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३८ ग्रामसहित २ जनालाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा होटल संचालक सोही ठाउँ बस्ने ३५ वर्षीय सरोज थापा र शिवसताक्षी नगरपालिका-६ बस्ने ३० वर्षीय बिष्णु खड्का रहेका छन् । जिल्ला प्रहरी कार्यालय झापाबाट खटिएको प्रहरीले उक्त होटलको जाँच गर्ने क्रममा उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tकैलाली, जानकी गाउँपालिका-७ मख्रीबाट खैरो हेरोइन जस्तो देखिने पदार्थ ३ सय मिलिग्रामसहित सोही ठाउँ बस्ने २० वर्षीय विनायक चौधरी समेत २ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय टीकापुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tमोरङ, बुढिगंगा गाउँपालिका-५ कार्टुन टोल बस्ने ४५ वर्षीया मुनिया खातुनलाई अवैध लागूऔषध गाँजा करिब १ किलोसहित शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । ईलाका प्रहरी कार्यालय नेमुवाबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त गाँजा फेला पारी उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5128",
        "signature": "3dada764be5d30c2b5fd8dcc0cce687e16882681fffd340edc5cdb668d71ece1"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८०-११-२०",
        "content": "बर्दिया, १३ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा बारबर्दिया नगरपालिका-२ गौरिपारा बस्ने ३० वर्षीय बिकाश थारूलाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । थारूले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा  ईलाका प्रहरी कार्यालय बानियाभारबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5127",
        "signature": "d8331081665c3debfda059283b0b4f38318adf49559b140166c45c656c147f22"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा १३ जना पक्राउ",
        "time": "२०८०-११-२०",
        "content": "काठमाडौं, तारकेश्वर नगरपालिका-१० मनमैजु लोकतान्त्रिक चोक नजिक टहरामा जुवातास खेलिरहेको अवस्थामा सोही ठाउँ बस्ने म्याग्दी धौलागिरी नगरपालिका-७ घर भएका ४८ वर्षीय तेजेन्द्र भण्डारी समेत ७ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त बालाजुबाट खटिएको प्रहरीले उनीहरूलाई नगद ५० हजार ५ सय ६५ रूपैयाँ र ४ बुक ताससहित पक्राउ गरेको हो । कास्की, पोखरा महानगरपालिका-८ सभागृह चोकस्थित गोपाल बस्नेतको मोटरसाइकल ग्यारेजमा जुवातास खेलिरहेको अवस्थामा बारा बिश्रामपुर नगरपालिका-१ घर भएका ४० वर्षीय रमेश शाह समेत ६ जनालाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय बैदामबाट खटिएको प्रहरीले उनीहरूलाई नगद १ लाख ४० हजार ४ सय ५० नेपाली रूपैयाँ, ३ हजार २ सय भारतीय रूपैयाँ र ३ बुक ताससहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5126",
        "signature": "2480278a171287062fb428725e2b631a5acebd1c770895f96963ca7a89ea5615"
    }
]