[
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट आठ जना पक्राउ",
        "time": "२०८१-०१-२२",
        "content": "धनुषा, गणेशमान चारनाथ नगरपालिका-१ बिरेन्द्रबजारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ५६ ग्राम ९ मिलिग्राम र डिजिटल तराजु १ थानसहित सिरहा कर्जन्हा नगरपालिका-२ बस्ने ३५ वर्षीय ईन्दल साहलाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय ढल्केबर समेतबाट खटिएको प्रहरीले धारापानीबाट बिरेन्द्रबजारतर्फ आउँदै गरेको हाल नम्बर नखुलेको मोटरसाइकललाई जाँच गर्न खोज्दा मोटरसाइकल सहित चालक फरार भएको र मोटरसाइकलमा सवार ईन्दललाई नियन्त्रणमा लिई जाँच गर्दा उक्त पदार्थ फेला परेको हो । हाल फरार मोटरसाइकल र चालकको प्रहरीले खोजी गरिरहेको छ । \tमोरङ, रतुवामाइ नगरपालिका-६ कादुपाडाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ ग्राम २ सय ९० मिलिग्राम र नगद ४३ हजार ५ सय रूपैयाँसहित भारत घर भएका ३४ वर्षीय फिरोज सिद्दकीलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सिजुवाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । \tसुनसरी, धरान उपमहानगरपालिका-५ साउने ठिङ्बारीस्थित सडकबाट अवैध लागूऔषध गाँजा करिब २३ किलो ३ सय ग्रामसहित २ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा देवानगंज गाउँपालिका-२ बस्ने २४ वर्षीय पिन्टु यादव र २१ वर्षीय भरत यादव रहेका छन् । अस्थायी प्रहरी चौकी देउराली धरानबाट खटिएको प्रहरीले को.३८ प ४१७४ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त गाँजासहित पक्राउ गरेको हो । \tकैलाली, गोदावरी नगरपालिका-२ बस्ने २३ वर्षीय रोशन गुरूङलाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ५ सय ४० मिलिग्राम र नगद १० हजार रूपैयाँसहित शुक्रबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मालाखेतीबाट खटिएको प्रहरीले उनको घर तलासी उक्त पदार्थ फेला पारी पक्राउ गरेको हो । \tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-७ देबरीया डेरा गरी बस्ने गौरिगंगा नगरपालिका-८ घर भएका २७ वर्षीय कबिन्द्र बखरीयालाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ८ सय ३० मिलिग्राम र नगद ३६ हजार रूपैयाँसहित शुक्रबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । \tपर्सा, वीरगंज महानगरपालिका-२१ हनुमान चोकबाट अवैध लागूऔषध गाँजा करिब १० किलोसहित २ जनालाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मकवानपुर राकसीराङ गाउँपालिका-२ ठुमको टोल बस्ने ४२ वर्षीया ईन्द्र कुमारी चेवाङ र ३६ वर्षीया फुलमाया स्याङबो रहेका छन् । प्रहरी चौकी परवानीपुरबाट खटिएको प्रहरीले नारायणगढ चितवनबाट वीरगंजतर्फ आउँदै गरेको बा.४ ख ५९३७ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनीहरूलाई उक्त गाँजासहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5529",
        "signature": "17d16302da8cc615bfcbb7932abf5672e3f1cefb088cf98d02a228f52bc77720"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा सात जना पक्राउ",
        "time": "२०८१-०१-२२",
        "content": "काठमाडौं, \tकाठमाडौं महानगरपालिका-१४ लामपटी बस्ने आनन्द श्रेष्ठको घरमा जुवातास खेलिरहेको अवस्थामा नुवाकोट घर भएका ४० वर्षीय किरण राना मगर समेत ७ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त कालिमाटीबाट खटिएको प्रहरीले उनीहरूलाई नगद ६० हजार ३ सय रूपैयाँ र १ बुक ताससहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5528",
        "signature": "5de1cd05333f686ff6e825076fc05f5f1a839d62989231510db89b21b60c52d3"
    },
    {
        "title": "कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-०१-२२",
        "content": "नुवाकोट, कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी ककनी गाउँपालिका-५ बस्ने ५८ वर्षीय भरत सुनारलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला अदालत नुवाकोटको २०७८ पुस २६ गतेको फैसलाले कर्तव्य ज्यान मुद्दामा १९ वर्ष ९ महिना २ दिन कैद सजाय ठहर भई फरार रहेका उनलाई जिल्ला प्रहरी कार्यालय नुवाकोटबाट खटिएको प्रहरीले नुवाकोट ककनी गाउँपालिका-२ खानीखोलाबाट पक्राउ गरेको हो । उनलाई जिल्ला अदालत नुवाकोटमा पेश गरिएकोमा अदालतको आदेशले कैद भुक्तानको लागि कारागार पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5527",
        "signature": "2be69dc1db5c54c2bf54a7d4ede17ce94be3aa5b5ab2e0b422904d3baf336f7e"
    }
]