[
    {
        "title": "अनलाईनमार्फत ठगी गर्ने तीन जना चिनियाँ नागरिक पक्राउ",
        "time": "२०८०-१२-१८",
        "content": "पर्सा, अनलाईनमार्फत ठगी गरेको अभियोगमा ३ जना चिनियाँ नागरिकहरूलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा चिन हुनान ठेगाना भएका ३३ वर्षीय LIU GUI CAI तथा चिन हुवेई ठेगाना भएका २६ वर्षीय WANG BOHAN र ३६ वर्षीय XIANG XIAO रहेका छन् । अनलाईन लटरी, सपिङ जस्ता विभिन्न प्रकारको प्रलोभन देखाई नेपाली तथा विदेशीहरूबाट सर्वसाधारण नेपाली तथा विदेशी व्यक्तिहरूलाई ठगी गर्ने गिरोह सक्रिय रहेको भन्ने सूचनाको आधारमा जिल्ला प्रहरी कार्यालय पर्साबाट खटिएको प्रहरीले निगरानी गर्ने क्रममा उनीहरूलाई पर्साका विभिन्न ठाउँबाट पक्राउ गरेको हो । साथै वीरगंज महानगरपालिका-१५ स्थित उनीहरूले भाडामा लिएको घरबाट कम्प्युटर सीपीयु १ सय २० थान, मनिटर १ सय १८ थान, राहदानी ३ थान, मोबाइल ३५ थान, भारतीय Geo Sim card १३ थान, ल्यापटप ४ थान, प्रिन्टर १ थान,  बैंक एटीएम कार्ड ३ थान, किबोर्ड २६ थान, इन्टरनेट स्वीच ५ थान, वाईफाई राउटर २ थान, मिनी इनभर्टर २ थान, गाडी १ थान, मोटरसाइकल १ थान र मलेशियन मुद्रा ३७ रिंगिट, ४३ हजार नेपाली रूपैयाँ र कम्बोडियन मुद्रा ३ हजार ५ सय प्रहरीले बरामद गरेको छ । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5303",
        "signature": "21ec1f9c5081065897a076645700e1727d7b3a2870a92467846050e4ed24f718"
    },
    {
        "title": "राजस्व छलीका मोबाइलहरू सहित एक जना पक्राउ",
        "time": "२०८०-१२-१८",
        "content": "ललितपुर, ललितपुर महानगरपालिका-८ बालकुमारीस्थित ट्रेन्डिङ मोबाइल हबबाट करिब १५ लाख रूपैयाँ मूल्य बराबरका भन्सार छली चोरी पैठारी गरी ल्याएका ३५ थान मोबाइलसहित हबको संचालक सोही ठाउँ बस्ने रामेछाप खाँडादेवी गाउँपालिका-२ घर भएका २२ वर्षीय सरोज योञ्जनलाई शुक्रबार प्रहरीले पक्राउ गरेको छ । \tललितपुरको बालकुमारी एरियामा विभिन्न कम्पनीका मोबाइलहरू राजस्व/भन्सार छली चोरी पैठारी गरी ल्याई बिक्री वितरण गर्ने गरेको भन्ने सूचनाको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मिनभवन काठमाडौंबाट खटिएको प्रहरीले उक्त कार्यमा संलग्न उनलाई पक्राउ गरेको हो । उनलाई आवश्यक कारबाहीको लागि राजस्व अनुसन्धान विभाग हरिहर भवन ललितपुर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5302",
        "signature": "41b781837e906820c1fef5abc7564bae5896af8357875719f966f0db5b9dd4c3"
    },
    {
        "title": "अवैध लागूऔषध ब्राउनसुगरसहित एक जना पक्राउ",
        "time": "२०८०-१२-१८",
        "content": "बाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट अवैध लागूऔषध ब्राउन सुगर जस्तो देखिने पदार्थ ३ ग्राम ५ सय मिलिग्रामसहित सोही उपमहानगरपालिका-१७ बस्ने १८ वर्षीय किशोरलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ ।इलाका प्रहरी कार्यालय जमुनाहबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5301",
        "signature": "81393acf1ff3ac826dbf58a705a3a30e50a4b771d1a31bcf23289e9eb232e478"
    },
    {
        "title": "अवैध लागूऔषधसहित विभिन्न स्थानबाट ८ जना पक्राउ",
        "time": "२०८०-१२-१८",
        "content": "सिन्धुली, हरिहरपुरगढी गाउँपालिका-७ भुताहा शिरबाट अवैध लागूऔषध गाँजा करिब ७० किलोसहित सोही ठाउँ बस्ने २४ वर्षीय विच बहादुर वाईवालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी क्यानेश्वरबाट खटिएको प्रहरीले ४ जना व्यक्तिहरुले उक्त गाँजा बोरामा बोकी ल्याउँदै गरेको अवस्थामा उनलाई उक्त गाँजासहित पक्राउ गरेको हो । फरार भएका अन्य ३ जनाको प्रहरीले खोजी गरिरहेको छ । सिन्धुली, कमलामाई नगरपालिका-९ भिमानबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४५ ग्रामसहित रामेछाप दोरम्बा गाउँपालिका-२ बस्ने २० वर्षीय सुबोध श्रेष्ठ समेत ३ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय भिमानबाट खटिएको प्रहरीले बा. प्र ०१-०२८ च ३६१२ नम्बरको कारलाई जाँच गर्ने क्रममा कारमा सवार उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । रुपन्देही, ओमसतिया गाउँपालिका-४ रोहिणी पुलबाट अवैध लागूऔषध हेरोइन जस्तो देखिने पदार्थ ४० ग्राम ९ सय मिलिग्रामसहित २ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरुमा रोहिणी गाउँपालिका-२ बस्ने २० वर्षीय अजित हरिजन र १९  वर्षीय काजु चमार रहेका छन् । इलाका प्रहरी कार्यालय बेलहियाबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थसहित पक्राउ गरेको हो । मोरङ, सुनवर्षी नगरपालिका-८ हरिसचन्द्रगडीस्थित सडकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ ग्रामसहित सोही नगरपालिका-६ पटियापाडा बस्ने २० वर्षीया सुलेखा राजबंशीलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी सिक्टीबाट खटिएको प्रहरीले प्र.न.१-०२ -००३ ह ७०१५ नम्बरको सिटीमा सवार उनलाई उक्त पदार्थसहित पक्राउ गरेको हो । सप्तरी, हनुमाननगर कंकालनी नगरपालिका-११ नहरबाट अवैध लागूऔषध गाँजा करिब १२ किलोसहित सोही ठाउँ बस्ने ३० वर्षीय राजेन्द्र यादवलाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय हनुमाननगरबाट खटिएको प्रहरीले उनलाई उक्त गाँजासहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5300",
        "signature": "e9117e1c3ed4da889ed0099adb469f289f89019671426a6729341f9509e5e651"
    },
    {
        "title": "स्रोत नखुलेको रकमसहित दुई जना पक्राउ",
        "time": "२०८०-१२-१८",
        "content": "काठमाडौं, चन्द्रागिरी नगरपइलिका-२ नागढुङ्गाबाट स्रोत नखुलेको नगद १८ लाख ५० हजार रूपैयाँसहित रूपन्देही तिलोत्तमा नगरपालिका-११ बस्ने २३ वर्षीय रिसब श्रेष्ठलाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ ।प्रहरी प्रभाग नागढुंगाबाट खटिएको प्रहरीले लु.२ ख ४५३५ नम्बरको बसलाई जाँच गर्ने क्रममा बसका सहचालक उनलाई उक्त नगदगहित पक्राउ गरेको हो । साथै थप अनुसन्धानको क्रममा उक्त रकम रूपन्देही तिलोत्तमा नगरपालिका-११ बस्ने ३७ वर्षीय देबेन्द्र न्यौपानेले काठमाडौं पुर्‍याइदिनू भनी श्रेष्ठलाई दिएको भन्ने खुल्न आएपश्चात प्रहरीले न्यौपानेलाई समेत नियन्त्रणमा लिएको  छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/5299",
        "signature": "bde1a18a75988de72080d203aecdadc2830d1e05c86d7df41c2b72a120ae3f02"
    }
]