[
    {
        "title": "राज्य व्यवस्था तथा सुशासन समितिका सभापति रामहरि खतिवडाबाट नेपाल प्रहरी प्रधान कार्यालयको निरीक्षण तथा अवलोकन",
        "time": "२०८१-११-२३",
        "content": "काठमाडौं, राज्य व्यवस्था तथा सुशासन समितिका सभापति रामहरि खतिवडा तथा समितिका सदस्यहरूबाट शुक्रबार नेपाल प्रहरी प्रधान कार्यालयको निरीक्षण तथा अवलोकन भ्रमण कार्यक्रम सम्पन्न भएको छ । राज्य व्यवस्था तथा सुशासन समितिका सभापति खतिवडालाई नेपाल प्रहरी प्रधान कार्यालयमा प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले हार्दिक स्वागत गर्नुभयो ।  भ्रमणका क्रममा राज्य व्यवस्था तथा सुशासन समितिका सभापति रामहरि खतिवडा तथा समितिका सदस्यहरूले नेपाल प्रहरी प्रधान कार्यालय तथा कार्यालयस्थित संग्रहालय र डाटा सेन्टरको निरीक्षण गर्नुका साथै सो सम्बन्धी गतिविधिबारे जानकारी समेत लिनुभयो ।  निरीक्षण तथा अवलोकन भ्रमण पश्चात आयोजित कार्यक्रममा राज्य व्यवस्था तथा सुशासन समितिका सभापति रामहरि खतिवडाले शान्ति सुव्यवस्था कायम गर्न नेपाल प्रहरीले निर्वाह गर्दै आइरहेको भूमिका अत्यन्तै सराहनीय रहेको चर्चा गर्दै आगामी दिनमा पनि प्रहरीको सेवा प्रवाहको स्तरलाई गुणस्तरीय बनाउँदै लैजान राज्य व्यवस्था तथा सुशासन समितिले गर्नुपर्ने सहयोगको लागि सदैव तयार रहेको बताउनुभयो । राज्य व्यवस्था तथा सुशासन समितिका सभापति खतिवडाले प्रहरी विधेयक संशोधनको लागि सबै सरोकारवाला पक्षसँग समन्वय गरी यसलाई अझ जनतामैत्री एवम् प्रहरीमैत्री बनाउनका लागि वृहत रूपमा छलफल गरेर अगाडि बढाउने प्रतिवद्धता व्यक्त गर्नुभयो । प्रहरी कर्मचारीहरूको मनोबल उच्च बनाउनका लागि राज्य व्यवस्था तथा सुशासन समितिबाट सदैव सकारात्मक सहयोग र समन्वय हुने प्रतिवद्धता समेत उहाँले व्यक्त गर्नुभयो ।  कार्यक्रममा प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले धन्यवाद मन्तव्य व्यक्त गर्दै नेपालको संविधान, प्रहरी ऐन, नियम, अन्य प्रचलित कानुन र मानव अधिकारको अन्तर्राष्ट्रिय मापदण्ड समेतले निर्दिष्ट गरेको आफ्नो काम कारवाही र उत्तरदायित्वप्रति निष्ठावान रही कार्यसम्पादन गर्दै आएको बताउनुभयो । आगामी दिनमा उत्पन्न हुन सक्ने चुनौतीहरूको सामना गर्न र नागरिकलाई शान्ति सुरक्षा तथा अमनचयनको प्रत्याभूति दिलाउन नेपाल प्रहरी व्यावसायिक रूपमा सक्षम र प्रतिवद्ध रहेको उहाँले   बताउनुभयो ।प्रहरी महानिरीक्षक कुँवरले विश्वमै चुनौतीका रूपमा देखा परेका अपराधका नयाँ प्रवृत्तिको पहिचान गर्दै त्यसलाई निस्तेज गर्न नेपाल प्रहरीले आफ्नो क्षमता विस्तारका साथै अन्तर्राष्ट्रिय प्रहरी निकायको समन्वयलाई समेत प्राथमिकतामा राखी कार्य गर्दै आएको उल्लेख गर्नुभयो । साथै नवीनतम् चुनौतीको रूपमा देखा परेका संगठित अपराध, लागूऔषध, साइबर अपराध एवम् विद्युतीय अपराध, अवैध हातहतियार ओसार पसार र आर्थिक अपराधलाई निर्ममतापूर्वक कानूनी दायरामा ल्याउन नेपाल प्रहरी कटिवद्ध रहेको उहाँले बताउनुभयो । नेपाल प्रहरीको संस्थागत विकास, यसमा आवद्ध प्रहरी कर्मचारीहरूको व्यावसायिक मनोबल वृद्धि र समग्र संगठनको वृहत्तर हितका लागि राज्य व्यवस्था तथा सुशासन समितिबाट अभिभावकीय भूमिका निर्वाह हुने विश्वास उहाँले व्यक्त गर्नुभयो । कार्यक्रममा नेपाल प्रहरीका केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक दिनेश कुमार आचार्यले नेपाल प्रहरीको परिचय, संगठनको संरचना, मानवश्रोत तथा स्रोत साधन व्यवस्थापन, अपराध अनुसन्धान तथ्याङ्क तथा विश्लेषण, प्रहरी कार्य, शान्ति सुरक्षा तथा ट्राफिक व्यवस्थापन, प्रहरी कार्यमा प्रविधिको प्रयोग, अन्तर्राष्ट्रिय समन्वय र सहायता, नीति तथा योजना कार्यान्वयनको अवस्था, उपलब्धी, चुनौती, भावी योजना र अपेक्षा तथा समसामयिक विषयमा प्रस्तुतीकरण गर्नुभएको थियो ।  कार्यक्रममा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, राज्य व्यवस्था तथा सुशासन समितिका पदाधिकारीहरू एवम् वरिष्ठ प्रहरी अधिकृतहरू लगायतको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7284",
        "signature": "5c24d883ee477f24fe93dbf75a5116b2093ee1606a5b6cbbe0f875b3a73139a1"
    },
    {
        "title": "अवैध लागूऔषध गाँजा सहित एक जना पक्राउ",
        "time": "२०८१-११-२३",
        "content": "झापा, मेचीनगर नगरपालिका-१० धुलाबारी सृष्टि टोल बस्ने ४५ वर्षीया नाजेरा खातुनलाई अवैध लागूऔषध गाँजा १ किलो १ सय १० ग्राम सहित शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ ।नेपाल प्रदेश प्रहरी कार्यालय धरान र इलाका प्रहरी कार्यालय धुलाबारीबाट खटिएका प्रहरीले उनको घर तलासी गर्दा उक्त गाँजा फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7283",
        "signature": "65ade3c38cf3988655c93d0eb220009e4b91121dd352871f92cf7b13bbc63bdd"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-११-२३",
        "content": "बाँके, १२ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा कोहलपुर नगरपालिका-१० चट्टार बस्ने २९ वर्षीय राधे किसुन थारूलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । \tथारूले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय कोहलपुर समेतबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7282",
        "signature": "8e8690663db7ab4302bc21df57562217bcc8bc4967f627887cf8e9e1eb79d99f"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १० जना पक्राउ",
        "time": "२०८१-११-२३",
        "content": "भक्तपुर, मध्यपुर थिमी नगरपालिका-५ दिव्यश्वरी गेष्ट हाउस नजिकबाट अवैध लागूऔषध गाँजा १ किलो ६ सय ३५ ग्राम सहित सिन्धुली सुनकोशी गाउँपालिका-७ घर भई भक्तपुर नयाँ थिमी बस्ने ४३ वर्षीय मोहन राईलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त ठिमीबाट खटिएको प्रहरीले उनलाई उक्त गाँजा सहित पक्राउ गरेको हो ।\tसुनसरी, भोक्राहा नर्सिङ गाउँपालिका-६ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ८५ मिलिग्राम र नियन्त्रित लागूऔषध नाइट्राभेट ६ ट्याब्लेट सहित २ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भोजपुर घर भएका २६ वर्षीय ओमकार तामाङ र काभ्रे धुलिखेल नगरपालिका-९ बस्ने २७ वर्षीय मुन्ना विक रहेका छन् । प्रहरी चौकी नरसिंहटप्पुबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tकैलाली, घोडाघोडी नगरपालिका-१ सुखड बजारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ सय मिलिग्राम सहित बर्दगोरिया गाउँपालिका-१ बौनिया बस्ने २५ वर्षीय रिजन बुढालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सुखडबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकञ्चनपुर, भीमदत्त नगरपालिका-१५ गोबरीया राधाकृष्ण टोलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ९ सय ६० मिलिग्राम सहित ३ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने लक्ष्मण आर्याल, भीमदत्त नगरपालिका-१८ बस्ने २५ वर्षीय कमल चन्द र २१ वर्षीय रोशन शाही रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगरबाट खटिएको प्रहरीले लक्ष्मणको घरबाट उक्त पदार्थ फेला पारी तीनै जनालाई पक्राउ गरेको हो ।  \tयसैगरी कञ्चनपुर, भीमदत्त नगरपालिका-११ गड्डाचौकी होल्डिङ सेन्टर नजिकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ६ सय ४० मिलिग्राम सहित २ जनालाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा शुक्लाफाँटा नगरपालिका-१ बस्ने २१ वर्षीया यशोदा राना र सोही नगरपालिका-३ बस्ने २७ वर्षीय प्रबेश धामी रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगर र इलाका प्रहरी कार्यालय गड्डाचौकीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tधनुषा, जनकपुरधाम उपमहानगरपालिका-१२ एयरपोर्ट मोडबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम २ सय २० मिलिग्राम सहित सोही उपमहानगरपालिका-१ मिल्स एरिया बस्ने ३१ वर्षीय जितेन्द्र साहलाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय धनुषाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7281",
        "signature": "7194299807876247be92238c0e45ab9259713d2aa6ea835d96d4c7250ff8d681"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-११-२३",
        "content": "महोत्तरी, आफ्नै श्रीमती २४ वर्षीया सुधीरा देवी यादवको हत्या गरेको अभियोगमा औरही नगरपालिका-७ भोईल बस्ने ३२ वर्षीय सत्यनारायण यादवलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । बलवा नगरपालिका-५ मनसिस्वा टोलमा सत्यनारायणले गए राति इँटा प्रहार गर्दा सुधीरा देवीको घटनास्थलमै मृत्यु भएको भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय बलवाबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7280",
        "signature": "774fa63e69c7592a18e2622bd7cbc67fb8a2efb24860303c32754e7a102013b5"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-११-२३",
        "content": "बर्दिया, १४ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा गुलरिया नगरपालिका-१ बस्ने २३ वर्षीय शिव प्रसाद थारूलाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । \tशिव प्रसादले ती बालिकालाई मंगलबार राति जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा प्रहरी चौकी खैरापुरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7279",
        "signature": "257600e24923098a5f76bd2dc4624f6a92e3c6d80f5b884a127ecb791826799b"
    }
]