[
    {
        "title": "सुन जस्तो देखिने धातु सहित दुई जना पक्राउ",
        "time": "२०८१-११-०१",
        "content": "काठमाडौं, चन्द्रागिरी नगरपालिका-२ नागढुङ्गाबाट करिब ३ सय १८ ग्राम तौलको सुन जस्तो देखिने धातु सहित २ जनालाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भारत महाराष्ट्र साङ्ली बस्ने २७ वर्षीय महेश अम्रुत मानी र भारत महाराष्ट्र सोलापुर बस्ने २४ वर्षीय राहुल खंडु सरक रहेका छन् । प्रहरी प्रभाग नागढुङ्गा समेतबाट खटिएको प्रहरीले काँकडभिट्टाबाट काठमाडौंतर्फ आउँदै गरेको बा.प्र.०१-००२ ख ०५४२ नम्बरको बसमा सवार उनीहरूलाई उक्त धातु सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7159",
        "signature": "3e45439ceb1f5d211ad4a2e0572afd3257072aa168cbff3ecda7ff2fd6a4f84d"
    },
    {
        "title": "अवैध लागूऔषध ब्राउनसुगर सहित एक जना पक्राउ",
        "time": "२०८१-११-०१",
        "content": "बर्दिया, बढैयाताल गाउँपालिका-७ कण्ठपुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ७ सय ९० मिलिग्राम सहित कैलाली गोदावरी नगरपालिका-८ बुढितोला बस्ने २० वर्षीय किसन परियारलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी कालिकाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आँउदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7158",
        "signature": "150c80222f324900089c9879d8d6eff191684e4498d30f57d9a8486e436af752"
    },
    {
        "title": "नाबालिकालाई दबाब प्रभावमा पारी अनुचित लाभ लिन खोज्ने व्यक्ति पक्राउ",
        "time": "२०८१-११-०१",
        "content": "काठमाडौं, नाबालिकालाई दबाब प्रभावमा पारी अनुचित लाभ लिन खोज्ने कार्यमा संलग्न रहेको अभियोगमा काठमाडौं महानगरपालिका-१६ खरिबोट बनस्थली बस्ने २० वर्षीय आयुष कुँवरलाई मंगलबार प्रहरीले पक्राउ गरेको छ । सामाजिक सञ्जाल स्न्यापच्याटबाट पीडितलाई साथी बनाई फकाईफुल्याई अनलाइन माध्यमबाट अश्लिलता प्रदर्शन गर्न वाध्य पारी स्क्रिन रेकर्ड गरी अनुचित लाभ लिन खोजेको भन्ने पीडितको उजुरीको आधारमा साइबर ब्यूरोबाट खटिएको प्रहरीले उक्त कार्यमा संलग्न आयुषलाई काठमाडौं स्वयम्भूबाट पक्राउ गरेको हो । उनी उपर विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन २०६३ अन्तर्गतको कसुरमा जिल्ला अदालत काठमाडौंबाट ५ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7157",
        "signature": "2a3a9a26dec03198e562f894fde2b3b68efca2acc25594c64f4efd10d6554576"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १४ जना पक्राउ",
        "time": "२०८१-११-०१",
        "content": "डोटी, अमरगढी नगरपालिका-१ स्याउले बजारबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ ७ सय ८४ ग्राम सहित बझाङ छबिसपाथीभेरा गाउँपालिका-३ बस्ने ७१ वर्षीय चन्द्रदेब जैशीलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय डोटी समेतबाट खटिएको प्रहरीले ना.७ ख ४०९ नम्बरको बसमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । बारा, जीतपुरसिमरा उपमहानगरपालिका-२१ बाट अवैध लागूऔषध अफिम ४ किलोग्राम, गाँजा करिब ७ किलो २ सय ग्राम, नगद २० हजार रूपैयाँ र मोबाइल १ थान सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा  निजगढ नगरपालिका-१३ डमरपुर बस्ने २२ वर्षीय संजय मोक्तान र धादिङ गजुरी गाउँपालिका-३ नाङगी टोल बस्ने २९ वर्षीय सुन बहादुर थिङग रहेका छन् । इलाका प्रहरी कार्यालय अमलेखगंजबाट खटिएको प्रहरीले हेटौंडाबाट वीरगंजतर्फ जाँदै गरेको प्र.३-०२-००७ प ८२३९ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यसैगरी बारा, जीतपुरसिमरा उपमहानगरपालिका-२१ बाट अवैध लागूऔषध ब्राउनसुगर ४ मिलिग्राम सहित २ जनालाई बुधबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मकवानपुर हेटौंडा उपमहानगरपालिका-१७ बाबु चोक बस्ने २५ वर्षीय अनिष बिक र सोही उपमहानगरपालिका-८ कमाने बस्ने २२ वर्षीय दिवाकर दाहाल रहेका छन् । इलाका प्रहरी कार्यालय अमलेखगंजबाट खटिएको प्रहरीले हेटौंडाबाट वीरगंजतर्फ जाँदै गरेको बा.प्र.३-००६ प ००७६ नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यसैगरी बारा, जीतपुरसिमरा उपमहानगरपालिका-२१ बाट अवैध लागूऔषध अफिम जस्तो देखिने पदार्थ करिब ५ किलोग्राम सहित मकवानपुर कैलाश गाउँपालिका-६ गोगने बस्ने २५ वर्षीय भुवन सिंह थिङगलाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय अमलेखगंजबाट खटिएको प्रहरीले हेटौंडाबाट वीरगंजतर्फ जाँदै गरेको बा.३६ प २७१४ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । मोरङ, बिराटनगर महानगरपालिका-१७ मटेरूवा चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम सहित बेलबारी नगरपालिका-४ बस्ने ३२ वर्षीय बिजय राईलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रानी र लागूऔषध नियन्त्रण व्यूरो शाखा कार्यालय बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको प्र.१-०२-०५४ प २१३६ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tसुर्खेत, वीरेन्द्रनगर नगरपालिका-१२ नेवारेबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ ग्राम ४ सय मिलिग्राम सहित सोही ठाउँ बस्ने ३७ वर्षीय हिमालय सापकोटा समेत २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय सुर्खेत र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय सुर्खेतबाट खटिएको प्रहरीले हिमालयको घर तलासी गर्ने क्रममा उक्त पदार्थ फेला पारी उनीहरूलाई पक्राउ गरेको हो । \tकैलाली, धनगढी उपमहानगरपालिका-३ ब्यारेलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ सय ३० मिलिग्राम सहित २ जनालाई बुधबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा गोदावरी नगरपालिका-१० बस्ने २१ वर्षीय विवश चौधरी र कञ्चनपुर कृष्णपुर नगरपालिका-७ बस्ने २५ वर्षीय धिरज राना रहेका छन् । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tपर्सा, बहुदरमाई नगरपालिका-१ बिश्रामपुर टोलबाट अवैध लागूऔषध गाँजा ५ सय ग्राम सहित भारत मोतिहारी ग्राम पंचायत रक्सौल बस्ने २६ वर्षीय राम बाबु माझीलाई बुधबार राति प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट बहुअर्वाभाठाबाट खटिएको प्रहरीले उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tमकवानपुर, हेटौंडा उपमहानगरपालिका-१५ ड्राईभरडाँडाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ५ ग्राम सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-८ कमाने बस्ने २३ वर्षीय निखिल तिमल्सिना र २८ वर्षीय भिमसेन पाण्डे रहेका छन् । प्रहरी चौकी रातोमाटेबाट खटिएको प्रहरीले वीरगंजबाट हेटौडातर्फ जाँदै गरेको प्र.२-०३-०२१ प ६३०८ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7156",
        "signature": "99fb77663c9d471a917c399fb5cda1635a794bd30c88321532631f39eb28b858"
    },
    {
        "title": "एकनाले भरूवा बन्दुक सहित दुई जना पक्राउ",
        "time": "२०८१-११-०१",
        "content": "काभ्रे, पाँचखाल नगरपालिका-१ ठाँटी गैरिकोट बस्ने ६१ वर्षीय मंगल बहादुर तामाङ र उनकै छोरा ३२ वर्षीय सन्त बहादुर तामाङलाई एकनाले भरूवा बन्दुक १ थान सहित बुधबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी पाँचखालबाट खटिएको प्रहरीले उनीहरूलाई उक्त बन्दुक सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7155",
        "signature": "3c35e5ba3c48f42c37dc2e67ede3ce2f092e55032757847c3b9e989aa6161958"
    }
]