[
    {
        "title": "२५ जना प्रहरी कर्मचारीहरूलाई दमकल, वाटर क्यानन् चालक तथा अप्रेटर तालिम प्रदान",
        "time": "२०८२-०१-२८",
        "content": "काठमाडौं, नेपाल प्रहरी प्रधान कार्यालय सवारी महाशाखाले २५ जना प्रहरी कर्मचारीहरूलाई ‘दमकल, वाटर क्यानन् चालक तथा अप्रेटर तालिम’ प्रदान गरेको छ । राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजको तत्वावधानमा उक्त महाशाखामा संचालित दमकल, वाटर क्यानन् चालक तथा अप्रेटर तालिम दोस्रो समूह अन्तर्गत उनीहरूलाई उक्त तालिम प्रदान गरिएको हो ।  तालिम समापनको अवसरमा सोही महाशाखामा आइतबार आयोजित कार्यक्रममा प्रहरी नायव उपरीक्षक अनुप श्रेष्ठले प्रशिक्षार्थी तथा प्रशिक्षकहरूलाई प्रमाणपत्र प्रदान गर्दै तालिमबाट प्राप्त गरेका ज्ञान, सीप र दक्षतालाई आ-आफ्नो कार्य क्षेत्रमा जिम्मेवारी पूर्वक त्रुटिरहित ढंगबाट कार्य सम्पादन गर्नुपर्ने बताउनुभयो ।  कार्यक्रममा प्रहरी निरीक्षक भरत कुमार श्रेष्ठले तालिम सम्बन्धी प्रतिवेदन प्रस्तुत गर्दै १६ दिन कार्यअवधिको उक्त तालिममा प्रहरी नायव निरीक्षक १ जना, प्रहरी सहायक निरीक्षक १ जना, प्रहरी हवल्दार ११ जना, प्रहरी सहायक हवल्दार ८ जना र प्रहरी जवान ४ जना गरी कूल २५ जना प्रशिक्षार्थीहरूको सहभागिता रहेको जानकारी दिनुभयो ।",
        "link": "https://www.nepalpolice.gov.np/news/7602",
        "signature": "aba91e68e59748752d0790d560638d5dd11ba88e1cb649e1908d416649be9b6e"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८२-०१-२८",
        "content": "रूपन्देही, ३५ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा सिद्धार्थनगर नगरपालिका-४ बुद्ध कोलोनी बस्ने ५२ वर्षीय कुश कार्कीलाई शनिबार राति प्रहरीले पक्राउ गरेको छ । \tकुशले ती महिलालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा वडा प्रहरी कार्यालय भैरहवाबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7601",
        "signature": "8b47d7be39850beedf24c9d78f51ed55a7bc9693a382c91a42c358893ef71ed6"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १४ जना पक्राउ",
        "time": "२०८२-०१-२८",
        "content": "कपिलवस्तु, वाणगंगा नगरपालिका-११ नेपालचोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ६ सय ९० मिलिग्राम सहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा रूपन्देही सैनामैना नगरपालिका-१० पानबारी बस्ने ३२ वर्षीय पर्वत श्रीसमगर र ३४ वर्षीय अशोक विक रहेका छन् । अस्थायी प्रहरी पोष्ट भड्डिहवाबाट खटिएको प्रहरीले लु.२९ प २१०० नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tमोरङ, विराटनगर महानगरपालिका-१६ हुलास चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ७ ग्राम २ सय ३० मिलिग्राम सहित सुनसरी इटहरी उपमहानगरपालिका-१६ बस्ने ३६ वर्षीय सुजन विकलाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tयसैगरी मोरङ, विराटनगर महानगरपालिका-१६ हुलास चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ९ सय ८० मिलिग्राम सहित बेलवारी नगरपालिका-३ बस्ने २५ वर्षीय मिलन धिमाललाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tयसैगरी मोरङ, विराटनगर महानगरपालिका-१६ हुलास चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ४ सय ६० मिलिग्राम सहित २ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुनसरी इटहरी उपमहानगरपालिका-२० बस्ने ४० वर्षीय राजकुमार बस्नेत र २३ वर्षीय मदन बुढाथोकी रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tतनहुँ, आँबुखैरेनी गाउँपालिका-४ बेनिटारबाट नियन्त्रित लागूऔषध फेनारगन ६२ एम्पुल, नोर्फिन ६२ एम्पुल र डाईजेपाम ६२ एम्पुल सहित २ जनालाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कास्की पोखरा महानगरपालिका-३१ बस्ने ३० वर्षीय आशिक जलारी र तनहुँ शुक्लागण्डकी नगरपालिका-३ बस्ने २२ वर्षीय प्रदिप विक रहेका छन् । अस्थायी प्रहरी पोष्ट मुग्लिङ पुलजिपबाट खटिएको प्रहरीले मुग्लिनबाट आँबुखैरेनीतर्फ आउँदै गरेको ग.१ ख ९२६९ नम्बरको बसमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tमकवानपुर, हेटौंडा उपमहानगरपालिका-१३ बाट नियन्त्रित लागूऔषध ट्रामाडोल २५ ट्याब्लेट सहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २५ वर्षीय अजित दोङ र २१ वर्षीय बिनय लामा रहेका छन् । प्रहरी चौकी पदमपोखरीबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।  \tबारा, विश्रामपुर गाउँपालिका-५ नकटुवाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ४ सय २० मिलिग्राम सहित २ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २० वर्षीय शेख फैईयाज र आदर्श कोतवाल गाउँपालिका-२ खजुरिया बस्ने ३५ वर्षीय नितेश कुमार कोईरी रहेका छन् । इलाका प्रहरी कार्यालय प्रसौनीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tझापा, गौरीगंज गाउँपालिका-२ परेवाखोपीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ८ सय ९० मिलिग्राम सहित २ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा गौरादह नगरपालिका-५ स्कुलचन्द बस्ने २२ वर्षीय अभिषेक राई र दमक नगरपालिका-३ बांगुबारी बस्ने २२ वर्षीय दिपेश बानिया रहेका छन् । प्रहरी चौकी कोरोबारी समेतबाट खटिएको प्रहरीले बा.२८ प ५३८४ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7600",
        "signature": "433242b54763702faf4a2616ecca17bac2647010f4bccf675c4f6d662a8369a8"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८२-०१-२८",
        "content": "खोटाङ, आफ्नै श्रीमान् ५१ वर्षीय पाँचकर्ण राईको हत्या गरेको अभियोगमा हलेसी तुवाचुङ नगरपालिका-९ माथिल्लो चिचिङ्गा बस्ने ५३ वर्षीया रेनुका राईलाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । विवादको क्रममा रेनुकाले कोदालोको पासो प्रहार गर्दा पाँचकर्ण गम्भीर घाइते भएको भन्ने खबर प्राप्त हुनासाथ प्रहरी चौकी अर्खौलेबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । गम्भीर घाइते भएका पाँचकर्णको अन्नपूर्ण न्यूरो अस्पताल काठमाडौंमा थप उपचारको क्रममा मृत्यु भएको हो । \tझापा, आफ्नै श्रीमती ३४ वर्षीया विटी हेमरन भन्ने पूजा हेमरनको हत्या गरेको अभियोगमा कन्काई नगरपालिका-२ सुकेडागी बस्ने ३५ वर्षीय कविराज हेमरनलाई शनिबार राति प्रहरीले पक्राउ गरेको छ । कविराजले खुकरी प्रहार गर्दा पूजाको घटनास्थलमै मृत्यु भएको भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय सुरूङ्गाबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको   हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7599",
        "signature": "4f5d77d61ad4d5a4473ea05367d93418cf939398188cddc7151367f686b69809"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा १६ जना पक्राउ",
        "time": "२०८२-०१-२८",
        "content": "भक्तपुर, मध्यपुर थिमी नगरपालिका-३ गठ्ठाघर बस्ने तनहुँ ऋषिङ गाउँपालिका-८ घर भएका ५० वर्षीय बिष्णु कुमार श्रेष्ठको पसलमा जुवातास खेलिरहेको अवस्थामा सोही ठाउँ बस्ने सिन्धुपाल्चोक बाह्रबिसे नगरपालिका-७ घर भएका ४१ वर्षीय भिम प्रधान समेत ४ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त थिमीबाट खटिएको प्रहरीले उनीहरूलाई नगद १३ हजार ७ सय ६० रूपैयाँ र १ बुक तास सहित पक्राउ गरेको हो । \tयसैगरी मध्यपुर थिमी नगरपालिका-१ लोकन्थली मनहरा आँखा अस्पताल नजिकै चाँगुनारायण नगरपालिका-२ दुवाकोट बस्ने दोलखा घर भएका ४० वर्षीय धन बहादुर फुयालको मुस्ताङ खाजा घरमा जुवातास खेलिरहेको अवस्थामा ललितपुर हरिसिद्धि बस्ने काभ्रे तेमाल घर भएका ३२ वर्षीय अमर तामाङ समेत ७ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी परिसर भक्तपुरबाट खटिएको प्रहरीले उनीहरूलाई नगद ८८ हजार ४ सय २५ रूपैयाँ र १ बुक तास सहित पक्राउ गरेको हो । \tयसैगरी भक्तपुर, चाँगुनारायण नगरपालिका-१ दुवाकोट वेशी बस्ने दोलखा घर भएकी ५८ वर्षीया तुलसी वलीको खाजा घरमा जुवातास खेलिरहेको अवस्थामा तुलसी समेत ५ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी परिसर भक्तपुरबाट खटिएको प्रहरीले उनीहरूलाई नगद ५४ हजार ६ सय ५० रूपैयाँ र १ बुक तास सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7598",
        "signature": "9406177d308e17214cd51cd8e2d38c51e3dc119a15d9e562bfcb67feb713e93f"
    }
]