[
    {
        "title": "बालक अपहरण गरी बन्धक बनाउने व्यक्ति पक्राउ",
        "time": "२०८१-१०-२७",
        "content": "काठमाडौं, बालक अपहरण गरी बन्धक बनाउने कार्यमा संलग्न रहेको अभियोगमा काठमाडौं महानगरपालिका-१४ कलंकी बस्ने भियतनाम चाईवाङ सिटी घर भएका भियतनामी नागरिक Mai Hoang Kinh Laun लाई प्रहरीले पक्राउ गरेको छ । \tललितपुर पाटनबाट ४ वर्षीय बालक बिहीबार राति देखि हराएको भनी पीडितको आमाले उजुरी दिएपश्चात काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले खोजतलास गर्ने क्रममा काठमाडौं महानगरपालिका-१४ कलंकीस्थित इलाम मेची गेष्ट हाउसको कोठा नम्बर १०७ मा बालकलाई अपहरण गरी बन्धक बनाई राखेको अवस्थामा फेला पारी अपहरण कार्यमा संलग्न रहेका Mai Hoang Kinh Laun लाई पक्राउ गरेको हो ।  \tसाथै प्रहरीले उनको साथबाट भियतनामी मुद्रा २० हजार, मोबाइल ३ थान, ल्यापटप १ थान, नक्कली भारतीय आधारकार्ड २ थान, बसको टिकट १ थान र चक्कु १ थान समेत बरामद गरेको छ ।  \t उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर ललितपुर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7131",
        "signature": "1e4cfb2e73f57c4d864d0e60ba20a7d73a23fca27c3031e59fccb7b2be3e7a9e"
    },
    {
        "title": "नियन्त्रित लागूऔषध सहित तीन जना पक्राउ",
        "time": "२०८१-१०-२७",
        "content": "झापा, दमक नगरपालिका-६ पुरानो सब्जी लाईनबाट नियन्त्रित लागूऔषध ट्रामाडोल ७० क्याप्सुल र स्पास्पेन ८० क्याप्सुल सहित २ जनालाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा ईलाम चुलाचुली गाउँपालिका-१ घर भई दमक नगरपालिका-५ बस्ने २५ वर्षीय रोहित राई र दमक नगरपालिका-७ बस्ने ३० वर्षीय राजेश राई रहेका छन् । इलाका प्रहरी कार्यालय दमकबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।यसैगरी झापा, दमक नगरपालिका-८ बाट ट्रामाडोल ९० क्याप्सुल, स्पास्पेन ७० क्याप्सुल र स्पास्मो ६० क्याप्सुल सहित दमक नगरपालिका-८ बस्ने २५ वर्षीय प्रतिक श्रेष्ठलाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय दमकबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7130",
        "signature": "b93222d76a9c81dba3aeabdd55bf470f339ad3798d38e5c58b7bd31932323806"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १४ जना पक्राउ",
        "time": "२०८१-१०-२७",
        "content": "बाँके, कोहलपुर नगरपालिका-२ विकासनगरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ सय मिलिग्राम र नगद ४ हजार ५ सय रूपैयाँ सहित २ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २६ वर्षीय टिकाराम सुनार र जाजरकोट कुसे गाउँपालिका-५ बस्ने २० वर्षीया सपना सिंह ठकुरी रहेका छन् । प्रहरी बिट कौशिलानगर र इलाका प्रहरी कार्यालय कोहलपुरबाट खटिएको प्रहरीले टिकारामको कोठा तलासी गर्ने क्रममा उक्त पदार्थ फेला पारी दुवै जनालाई पक्राउ गरेको हो । यसैगरी बाँके, नेपालगंज उपमहानगरपालिका-२ बसपार्क बाइपासबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ८ ग्राम ३० मिलिग्राम सहित सुर्खेत गुर्भाकोट नगरपालिका-१३ गुमी बस्ने २४ वर्षीय सागर घर्तीलाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालाय नेपालगंजबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । थप अनुसन्धानको क्रममा उक्त पदार्थ नेपालगंज उपमहानगरपाललिका-१४ उदयपुर बस्ने २९ वर्षीय इन्ताज अली शेषले बिक्री गरेको भन्ने खुल्न आएपश्चात प्रहरीले इन्ताजलाई समेत पक्राउ गरेको छ ।\tयसैगरी बाँके, कोहलपुर नगरपालिका-२ मनकामना चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ ग्राम ४ सय ८० मिलिग्राम र नगद २१ हजार ५ सय रूपैयाँ सहित सोही नगरपालिका-२ आनन्दनगर बस्ने २० वर्षीय चित्र बहादुर थापालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कोहलपुर र प्रहरी बिट कौशिलानगरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । कैलाली, धनगढी उपमहानगरपालिका-३ ब्यारेलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ ग्राम ६ सय ९० मिलिग्राम सहित २ जनालाई प्रहरीले शनिबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-८ बस्ने ३५ वर्षीय राम विशाल राना र २८ वर्षीय हरि राना रहेका छन् । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।यसैगरी कैलाली, टीकापुर नगरपालिका-३ शंकरपुरबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ९० मिलिग्राम सहित सोही ठाउँ बस्ने २६ वर्षीय नरेश शाहीलाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय टीकापुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी कैलाली, गोदावरी नगरपालिका-३ बाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ५ सय ८० मिलिग्राम सहित ३ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने १९ वर्षीय तिलक थापा, २१ वर्षीय मनोज सार्की र सोही नगरपालिका-१ बस्ने २३ वर्षीय नितेस महरा रहेका छन् । इलाका प्रहरी कार्यालय मालाखेतीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कैलाली, गौरीगंगा नगरपालिका-१ चौमला बजारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ९० मिलिग्राम सहित कञ्चनपुर शुक्लाफाँटा नगरपालिका-२ बस्ने २९ वर्षीय खगेन्द्र महरालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय चौमलाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \t\tदाङ, तुल्सीपुर उपमहानगरपालिका-१८ हेमन्तपुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ९ सय ७० मिलिग्राम सहित सोही ठाउँ बस्ने ३० वर्षीय देबराज देबकोटालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय तुल्सीपुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । कपिलवस्तु, कृष्णनगर नगरपालिका-३ झण्डेनगरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय ६० मिलिग्राम सहित सोही नगरपालिका-३ लक्ष्मीनगर बस्ने १९ वर्षीय अब्दजयद्दिन कुरैसीलाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कृष्णनगरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7129",
        "signature": "9c80fa2caecd630210f2aa6f36eb8d679e93f11e385ad86e5f8998913801cd58"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१०-२७",
        "content": "ओखलढुंगा, १६ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा सिद्धिचरण नगरपालिका-९ बस्ने ३८ वर्षीय राज कुमार भुजेललाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । राज कुमारले ती बालिकालाई गत पुस १७ गते राति जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय ओखलढुंगाबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \tप्युठान, १३ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा गौमुखी गाउँपालिका-५ खुङ सुन्दरमेला बस्ने २२ वर्षीय कुलमान थापा मगरलाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । कुलमानले ती बालिकालाई बिहीबार दिउँसो जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय पुजालिबासेबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7128",
        "signature": "ae10256657aabedec6d7b5c9f113242ce6df2bebb30c1ef4d69058686052bec5"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१०-२७",
        "content": "बाँके, बैजनाथ गाउँपालिका-८ बस्ने २५ वर्षीय दिनेश रोकायाको हत्या गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको   छ । पक्राउ पर्नेहरूमा सोही गाउँपालिका-२ बस्ने ३५ वर्षीय राम बहादुर राना र सोही गाउँपालिका-६ बस्ने १७ वर्षीय किशोर रहेका छन् । सोही गाउँपालिका-८ बिचलाईनस्थित विवाह कार्यक्रममा भएको बादबिबादको क्रममा उनीहरूले दिनेश समेत ६ जनालाई शुकबार राति कुटपिट गर्दा गम्भीर घाइते भएका दिनेशको मेडिकल कलेज कोहलपुर हुँदै थप उपचारको लागि भारतको लखनउ पठाइएकोमा उपचारको क्रममा आइतबार बिहान मृत्यु भएको हो । साथै कुटपिटबाट घाइते भएका अन्य ५ जनाको मेडिकल कलेज कोहलपुरमा उपचार भइरहेको छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7127",
        "signature": "92a78354e8f863bd926c9bfed6b53e9d0fb7652f91e6015d1ae80f06e773bcc9"
    },
    {
        "title": "भरूवा बन्दुक सहित एक जना पक्राउ",
        "time": "२०८१-१०-२७",
        "content": "संखुवासभा, मकालु गाउँपालिका-५ खोत्ताकबाट भरूवा बन्दुक १ थान तथा बन्दुकमा प्रयोग हुने विभिन्न सरसामान सहित सोही ठाउँ डेरा गरी बस्ने मकालु गाउँपालिका-५ नुम घर भएका ३० वर्षीय हेमराज बिकलाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी नुम र इलाका प्रहरी कार्यालय हेदाङ्नाबाट खटिएको प्रहरीले उनी बस्ने घर तलासी गर्दा भरूवा बन्दुक, बन्दुकमा प्रयोग हुने नाल २ थान, बट १ थान, सोडा जस्तो देखिने पदार्थ २ किलोग्राम, केप २४ पिस, फलामको टुक्रा १ थान, सिसाको छर्रा २५ पिस, बारूद करिब १ सय ग्राम लगायतका सरसामान फेला पारी उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7126",
        "signature": "5b0c1d818abaf12b9b374cf7c91ac51dc47b62f73166f0718866e1ddbff50834"
    },
    {
        "title": "स्रोत नखुलेको रकम सहित पक्राउ",
        "time": "२०८१-१०-२७",
        "content": "बारा, जीतपुरसिमरा उपमहानगरपालिका-१ पथलैया चोकबाट स्रोत नखुलेको १० लाख १७ हजार ५ सय नेपाली रूपैयाँ र १ लाख ४७ हजार ५ सय भारतीय रूपैयाँ सहित भारत घर भएका ५० वर्षीय उजिर मिया समेत ३ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी पथलैयाबाट खटिएको प्रहरीले नारायणघाटबाट वीरगंजतर्फ जाँदै गरेको ना.५ ख ६५४४ नम्बरको बसमा सवार उनीहरूलाई उक्त नगद सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7125",
        "signature": "e350a61274b3a3d7013b35ff5118ceddfaf711ee8bb620b18701666293af7f25"
    }
]