[
    {
        "title": "अवैध लागूऔषध गाँजा सहित तीन जना पक्राउ",
        "time": "२०८१-१०-२३",
        "content": "बारा, प्रसौनी गाउँपालिका-२ प्रसौनी बजारबाट अवैध लागूऔषध गाँजा करिब ९ किलो २ सय ४१ ग्राम सहित ३ जनालाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ५५ वर्षीया रम्भा देवी मुखिया, ३८ वर्षीय जोगिन्द्र मुखिया र पर्सा बिन्दबासिनी गाउँपालिका घर भएकी ६० वर्षीया ममता देवी मुखिया रहेका छन् । इलाका प्रहरी कार्यालय प्रसौनीबाट खटिएको प्रहरीले रम्भा देवीलाई ३ किलो १ सय ४१ ग्राम, जोगिन्द्रलाई २ किलो ६ सय ४३ ग्राम र ममता देवीलाई ३ किलो ४ सय ५७ ग्राम गाँजा सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7108",
        "signature": "189cdf4ca26477c89e64444e669453228c64be2c7dd6fe9ab68e0d04f056fd9f"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट ११ जना पक्राउ",
        "time": "२०८१-१०-२३",
        "content": "झापा, कनकाई नगरपालिका-४ बाट अवैध लागूऔषध ब्राउनसुगर ३० ग्राम ६ सय ९० मिलिग्राम सहित २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भारत बिहार डिगल बैंक थाना-५ घर भएका २८ वर्षीय अन्जार आलम र उनकै भाई १९ वर्षीय युसुब आलम रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो काँकरभिट्टा र इलाका प्रहरी कार्यालय सुरूङगाबाट खटिएको प्रहरीले कुमरखोदबाट सुरूङगातर्फ आउँदै गरेको बीआर ३७ एए ८४९८ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकल नरोकी भाग्न खोजेपश्चात प्रहरीले गोली प्रहार गरी उनीहरूलाई नियन्त्रणमा लिने क्रममा अन्जार घाइते भएका छन् । घाइते भएका अन्जारको प्रादेशिक अस्पताल भद्रपुरमा उपचार भइरहेको छ  । \tबाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट नियन्त्रित लागूऔषध ट्रामाडोल ४७ पिस सहित कैलाली लम्कीचुहा नगरपालिका-६ बस्ने २३ वर्षीय रोसन रावललाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नेपालगंज र इलाका प्रहरी कार्यालय जमुनाहबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।\tसप्तरी, सप्तकोशी नगरपालिका-७ बतिगामाबाट अवैध लागूऔषध गाँजा करिब २ किलोग्राम सहित महादेवा गाउँपालिका-१ बस्ने २२ वर्षीय निराजन यादवलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी फत्तेपुरबाट खटिएको प्रहरीले बतिगामाबाट कञ्चनपुरतर्फ जाँदै गरेको म.प्र.०१-००४ प ३७३८ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । साथै प्रहरीले लागूऔषध ओसारपसारमा संलग्न शंकास्पद १ जनालाई नियन्त्रणमा लिएको छ । \tसुनसरी, भोक्राहा नरसिंह गाउँपालिका-३ फुलचोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २० ग्राम ४ सय मिलिग्राम र मोबाइल १ थान सहित उदयपुर रौतामाई गाउँपालिका-७ मुर्कुची बस्ने २८ वर्षीय पदम बहादुर मगरलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय लौकही र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बिराटनगरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी सुनसरी, कोशी गाउँपालिका-१ स्थित सडकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ ग्राम ४ सय १० मिलिग्राम र मोबाइल १ थान सहित सप्तरी हनुमाननगर कंकालिनी नगरपालिका-१० बस्ने २४ वर्षीय रोहित कुमार मण्डललाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय लौकहीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकपिलवस्तु, कृष्णनगर नगरपालिका-२ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ८ सय २० मिलिग्राम सहित २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बिजयनगर गाउँपालिका-४ बरगदा बस्ने २८ वर्षीय मतिउल्ला मुसलमान र सोही गाउँपालिका-३ कडियार बस्ने २५ वर्षीय मैराज अहमद रहेका छन् । इलाका प्रहरी कार्यालय कृष्णनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको बा.६१ प ८५५४ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकैलाली, टीकापुर नगरपालिका-१ खडक चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ८० मिलिग्राम सहित सोही नगरपालिका-१ ब्लक नम्बर १३ बस्ने २२ वर्षीय अंकित चौधरीलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय टीकापुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tदाङ, घोराही उपमहानगरपालिका-१५ भिमसेन टोलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ८ सय ४० मिलिग्राम सहित २ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ डेरा गरी बस्ने रोल्पा, रोल्पा नगरपालिका-३ घर भएका टेकराज गुरूङ र २५ वर्षीय तनुज श्रेष्ठ रहेका छन् । जिल्ला प्रहरी कार्यालय दाङबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7107",
        "signature": "16cdadcb76a299a5f3cc3ac44bdba29c4f789ad976d956c2abb0b4835d412df1"
    },
    {
        "title": "बैंकिङ कसुर मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-१०-२३",
        "content": "काठमाडौं,  बैंकिङ कसुर मुद्दाका २ जना फरार प्रतिवादीहरूलाई सोमबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा चितवन भरतपुर महानगरपालिका-५ सुन्दरबस्ती घर भई ललितपुर, ललितपुर महानगरपालिका-१० धापाखेल बस्ने ४४ वर्षीय गम बहादुर पौडेल र काठमाडौं महानगरपालिका-१६ पकनाजोल बस्ने ४४ वर्षीया भवानी तुलाधार रहेका छन् । \tजिल्ला अदालत काठमाडौंबाट उक्त मुद्दामा पक्राउ पुर्जी जारी भई फरार रहेकी भवानीलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले काठमाडौं महानगरपालिका-१६ पकनाजोलबाट पक्राउ गरेको हो । साथै सोही कार्यालयबाट खटिएको प्रहरीले बैंकिङ कसुर मुद्दामा फरार रहेका गम बहादुरलाई भक्तपुर मध्यपुर थिमी नगरपालिका-३ चारदोबाटोबाट पक्राउ गरेको हो । पक्राउ मध्ये गम बहादुरलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ भने भवानीलाई प्रहरी वृत्त सिंहदरबार पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7106",
        "signature": "5374a24a7999ece23c274713ed656da653f5e1f4165d6856191256225dde34ac"
    },
    {
        "title": "दुई थान भरूवा बन्दुक सहित तीन पक्राउ",
        "time": "२०८१-१०-२३",
        "content": "कैलाली, धनगढी उपमहानगरपालिका-१८ एफ गाँउस्थित आर्याघाटबाट भरूवा बन्दुक २ थान र चक्कु १ थान सहित ३ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा धनगढी उपमहानगरपालिका-१९ बस्ने ३९ वर्षीय गुरू प्रसाद चौधरी, भारत लखिमपुर खिटी नउसर गुलरिया बस्ने ३२ वर्षीय रियासत अली र ४० वर्षीय देसराज राना रहेका छन् ।   सुदूरपश्चिम प्रदेश प्रहरी कार्यालय धनगढी, नेपाल प्रहरी प्रदेश कार्यालय महेन्द्रनगर कञ्चनपुर र जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई उक्त बन्दुक सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7105",
        "signature": "d9cc5f2884f2b3414b8048764f9755b153673516a8163f19a95da00a4509e427"
    },
    {
        "title": "कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-१०-२३",
        "content": "सप्तरी, कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी महादेवा गाउँपालिका-२ घर भएका उमेश रजकलाई मंगलबार प्रहरीले पक्राउ गरेको छ । \tआफ्नै दाई ४० वर्षीय गणेश रजकलाई २०६१ माघ १ गते बिहान कुटपिट गरी हत्या गरेको घटनामा जिल्ला अदालत सप्तरीबाट पक्राउ पुर्जी जारी भई फरार रहेका उनलाई जिल्ला प्रहरी कार्यालय सप्तरीबाट खटिएको प्रहरीले पक्राउ गरेको हो ।\tउनी उपर जिल्ला अदालत सप्तरीबाट ७ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7104",
        "signature": "bf08b1eaf03d07dc4096d79d05a640e20437663eb34d4ea6bf6ef913b03556a9"
    }
]