[
    {
        "title": "चोरीमा संलग्न रहेको अभियोगमा चार जना पक्राउ",
        "time": "२०८२-०२-०६",
        "content": "झापा, मोटरसाइकल र अटो टेम्पो चोरी भएको घटनामा संलग्न रहेको अभियोगमा ४ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बिर्तामोड नगरपालिका-३ घर भई कन्काई नगरपालिका-६ बुद्धचोक बस्ने २८ वर्षीय रन्जित राजवंशी, २६ वर्षीय प्रदिप राजवंशी, २० वर्षीय  कुमार राजवंशी र बिर्तमोड नगरपालिका-७ बस्ने २७ वर्षीय जागिर आलम रहेका छन् ।झापा जिल्लाको विभिन्न स्थानमा मोटरसाइकल चोरी भएको घटनाको अनुसन्धानको क्रममा इलाका प्रहरी कार्यालय अनारमनीबाट खटिएको प्रहरीले चोरीमा संलग्न उनीहरूलाई चोरीका ४ वटा मोटरसाइकल र एउटा अटो टेम्पो सहित पक्राउ गरेको हो । उनीहरूले बिर्तामोड एरियाका विभिन्न स्थानहरूबाट मे.८ प २११६ नम्बर, प्रदेश १-०१-०१५ प ९२४२ नम्बर, मे.९ प ३६१८ नम्बर र प्रदेश ३-०२-००९ प ५१२७  नम्बरको मोटरसाइकल तथा मे.१ ह ४८९६ नम्बरको अटो टेम्पो चोरी गरी वास्तविक नम्बर प्लेट परिवर्तन गरेर चलाउँदै आएको अनुसन्धानको क्रममा खुल्न आएको छ । उनीहरू उपर चोरी सम्बन्धी कसूरमा इलाका प्रहरी कार्यालय अनारमनीबाट थप अनुसन्धान भईरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7673",
        "signature": "ba3a681095a67ee797ee8011e1825215e0e12061ab52188e60c63a978b099708"
    },
    {
        "title": "हत्यामा संलग्न पाँच जना पक्राउ",
        "time": "२०८२-०२-०६",
        "content": "काठमाडौं, गोकर्णेश्वर नगरपालिका-२ नयाँपाटी बस्ने ३७ वर्षीय बलिन्द्र प्रकाश राईको हत्या भएको घटनमा संलग्न रहेको अभियोगमा ५ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा गोकर्णेश्वर नगरपालिका-१ बस्ने रामेछाप सुनापति गाउँपालिका-४ घर भएका २९ वर्षीय प्रविण तामाङ, गोकर्णेश्वर नगरपालिका-२ बस्ने सर्लाही बागमती गाउँपालिका-३ घर भएका २३ वर्षीय समिर वाईवा तामाङ, २६ वर्षीय अभिसेक वाईवा तामाङ, सिन्धुपाल्चोक ईन्द्रावती गाउँपालिका-६ घर भएका २९ वर्षीय दिपेन्द्र भुजेल र काभ्रेपलान्चोक चौंरीदेउराली गाउँपालिका-७ घर भएका २८ वर्षीय अनुराग तामाङ रहेका छन् । उनीहरू उपर जिल्ला अदालत काठमाडौंबाट म्याद थप अनुमति लिई प्रहरी वृत्त बौद्धबाट थप आवश्यक अनुसन्धान भइरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7671",
        "signature": "f8584cd3334a28a7a9b073aa55d5e0d425469500db3c92088a6973423f69cdd7"
    },
    {
        "title": "सुन जस्तो देखिने धातु सहित पक्राउ",
        "time": "२०८२-०२-०६",
        "content": "काठमाडौं, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय उडानतर्फको आगमन टनेल गेटबाट भन्सार छली गरी लुकाई छिपाई लैजान लागेको २५ ग्राम तौलको सुन जस्तो देखिने धातुको सिक्री १ थान सहित कास्की पोखरा महानगरपालिका-११ राधाकृष्णटोल घर भएका ४८ वर्षीय दिपक केसीलाई सोमबार बिहान प्रहरीले पक्राउ गरेको छ । हिमालय एयरलाईन्सको उडानद्वारा दुबईबाट काठमाडौं आएका दिपकलाई जाँच गर्ने क्रममा उक्त धातु, ल्याप्टप १ थान र मोबाइल ५ थान सहित फेला पारी पक्राउ गरेको हो ।  उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि त्रिभुवन विमानस्थल भन्सार कार्यालय गौचर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7670",
        "signature": "4c323442ac40bcc47c79ad3028a307944e4b704db59efb96ec6a21276f070ab6"
    },
    {
        "title": "करिब २ सय २३ किलो गाँजा सहित सर्लाही र बाँकेबाट चार जना पक्राउ",
        "time": "२०८२-०२-०६",
        "content": "सर्लाही, लालबन्दी नगरपालिका-१४ स्थित डाइनी खोलाबाट अवैध लागूऔषध गाँजा जस्तो देखिने वस्तु करिब १ सय १२ किलोग्राम सहित सोही नगरपालिका-१४ बस्ने ४२ वर्षीय सोम बहादुर तामाङलाई सोमबार राति प्रहरीले पक्राउ गरेको   छ । इलाका प्रहरी कार्यालय लालबन्दी र प्रहरी चौकी पत्थरकोटबाट खटिएको प्रहरीले डाइनी खोलामा रोकी राखेको बिआर ३२ एएन ०८१७ नम्बरको स्कारपियो र लु.३३ प ३८९४ नम्बरको मोटरसाइकललाई जाँच गर्न खोज्दा प्रहरी टोलीलाई देख्नासाथ ३ जना फरार भएको र सोम बहादुरलाई नियन्त्रणमा लिई स्कारपियो तलासी गर्दा डिकी भित्र प्लाष्टिकमा प्याकिङ्ग गरी राखेको २१ वटा पोकामा रहेको उक्त परिमाणको गाँजा फेला परेको हो । बाँके, डुडुवा गाउँपालिका-४ लालापुर्वाबाट अवैध लागूऔषध गाँजा करिब १ सय ११ किलोग्राम सहित नेपालगंज उपमहानगरपालिका-६ बस्ने २२ वर्षीय दिपेश चौरासिया समेत ३ जनालाई सोमबार राति प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नेपालगंज समेतबाट खटिएको प्रहरीले उनीहरूलाई उक्त गाँजा सहित पक्राउ गरेको । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7669",
        "signature": "209ae41085ccb50f0b9d52b72110e83b5dfc0962a038b4bd4fda22132188fa5f"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १३ जना पक्राउ",
        "time": "२०८२-०२-०६",
        "content": "काठमाडौं, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय उडानतर्फको आगमन टनेल गेटबाट अवैध लागूऔषध गाँजा जस्तो देखिने वस्तु करिब ४ किलो ६ सय ४० ग्राम सहित भारतीय नागरिक ४२ वर्षीय रामु यादव सोमबार राति पक्राउ परेका छन् । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल सुरक्षा कार्यालयबाट खटिएको प्रहरीले नेपाल एयरलाइन्सको उडानद्वारा बैङ्ककबाट काठमाडौं आएका उनलाई जाँच गर्ने क्रममा उनको सुटकेशबाट उक्त वस्तु फेला पारी पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान एवम् कारवाहीको लागि लागूऔषध नियन्त्रण ब्यूरो पठाइएको छ । \tरूपन्देही, सिद्धार्थनगर नगरपालिका-३ खजहना चिल्ड्रेनपार्कबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ८ मिलिग्राम सहित सोही नगरपालिका-८ बस्ने २० वर्षीय राहुल हरिजनलाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी बिट बसपार्क र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय भैरहवाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tमकवानपुर, हेटौंडा उपमहानगरपालिका-३ लेवटबाट अवैध लागूऔषध गाँजा करिब १३ किलोग्राम सहित सोही ठाउँ बस्ने ४३ वर्षीय प्रताप सिंह मोक्तानलाई सोमबार बेलुकी प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय मकवानपुरबाट खटिएको प्रहरीले ना.६३ प २५६१ नम्बरको स्कुटरमा सवार उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tबाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब २ ग्राम सहित २ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कोहलपुर नगरपालिका-११ बस्ने ३४ वर्षीय चन्द्र बहादुर गन्धर्व र २७ वर्षीय सौरभ टमटा रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नेपालगंज र इलाका प्रहरी कार्यालय जमुनाहबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।यसैगरी बाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट नियन्त्रित लागूऔषध ट्रामाडोल ५० ट्याब्लेट, नाइट्राभेट ७० ट्याब्लेट र मोबाइल १ थान सहित जुम्ला चन्दननाथ नगरपालिका-१० बस्ने २१ वर्षीय आशिष न्यौपानेलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नेपालगंज र इलाका प्रहरी कार्यालय जमुनाहबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यसैगरी बाँके, बैजनाथ गाउँपालिका-२ डिगियाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय ९० मिलिग्राम सहित सोही ठाउँ बस्ने २३ वर्षीय बिरेन्द्र थारूलाई गए राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बनकटुवा नौवस्ताबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tधनुषा, मिथिला नगरपालिका-६ ढल्केबर बस्ने ६८ वर्षीय खिचडी बाबा भन्ने राम कुमार महतोलाई अवैध लागूऔषध गाँजा करिब २७ किलोग्राम, चरेश ३ सय ग्राम, २८ हजार ५ सय नेपाली रूपैयाँ, ११ हजार १ सय भारतीय रूपैयाँ र तराजु २ थान सहित सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय ढल्केबरबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो ।  मोरङ, विराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट नियन्त्रित लागूऔषध लुपिजेसिक १५ एम्पुल, एभिल १५ एम्पुल, डाइजेपाम १५ एम्पुल र फेनारगन १५ एम्पुल सहित २ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुनसरी धरान उपमहानगरपालिका-१७ बस्ने ३८ वर्षीय जिबन राई र सोही उपमहानगरपालिका-५ बस्ने ४२ वर्षीय अर्जुन तामाङ रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । सुनसरी, धरान उपमहानगरपालिका-१३ निशाने डाँडाबाट अवैध लागूऔषध गाँजा ४ किलो ५ सय ग्राम सहित  धनकुटा चौबिसे गाउँपालिका-३ बस्ने ४५ वर्षीय गजेन्द्र कुमार याखालाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी चौकी अमरहाटबाट खटिएको प्रहरीले धनकुटाबाट धरानतर्फ आउँदै गरेको को.३७ प ८०२७ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । सर्लाही, पर्सा गाउँपालिका-६ बाट नियन्त्रित लागूऔषध नाइट्राभेट १ हजार २ सय ३० ट्याब्लेट सहित २ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा ब्रह्मपुरी गाउँपालिका-६ बस्ने १९ वर्षीय रबि कुमार यादव र २२ वर्षीय राहुल कुमार यादव रहेका छन् । जिल्ला प्रहरी कार्यालय सर्लाहीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको बीआर ३०-७०१६ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7668",
        "signature": "03140965cccc0898a6764e1d2a0a5ecacb4788564f19193416bc00f2739c19a0"
    },
    {
        "title": "जुवा (ओखर) खेलिरहेको अवस्थामा १० जना पक्राउ",
        "time": "२०८२-०२-०६",
        "content": "भक्तपुर, सूर्यविनायक नगरपालिका-८ पाइलट बाबास्थित जङ्गलमा जुवा (ओखर) खेलिरहेको अवस्थामा काठमाडौं कागेश्वरी मनोहरा नगरपालिका-३ बस्ने ४५ वर्षीय तिर्थ बहादुर नगरकोटी समेत १० जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी परिसर भक्तपुरबाट खटिएको प्रहरीले उनीहरूलाई नगद ८८ हजार ४ सय १५ रूपैयाँ र ओखर २१ थान सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7667",
        "signature": "1d3796f6860ff820724a95501de4a4cb63ef9767433f76888a7fd9876ca1e3d3"
    },
    {
        "title": "करिब १ सय ७२ किलो गाँजाको दाना सहित दुई जना पक्राउ",
        "time": "२०८२-०२-०५",
        "content": "मकवानपुर, भीमफेदी गाउँपालिका-१ खोप्लाङखोलाबाट अवैध लागूऔषध गाँजाको दाना करिब १ सय ७२ किलोग्राम सहित २ जनालाई गए राति प्रहरीले पक्राउ गरेको छ ।\tपक्राउ पर्नेहरूमा मनहरी गाउँपालिका-८ सिमपानी बस्ने २५ वर्षीय प्रदिप मोक्तान र मकवानपुरगढी गाउँपालिका-५ धादिङ बस्ने २५ वर्षीय समुद्र दाहाल रहेका छन् । प्रहरी चौकी भैंसेबाट खटिएको प्रहरीले चुनियाबाट हेटौंडा बजारतर्फ जाँदै गरेको बा.३ च ३४९६ नम्बरको कारलाई जाँच गर्ने क्रममा ४ वटा बोरामा लुकाई छिपाई ल्याएको उक्त परिमाणको गाँजाको दाना फेला पारी कार चालक प्रदिप र कारमा सवार समुद्रलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7672",
        "signature": "0f51d7ff1638a6c80e4be41ad3273c4a2f3cb2494ffcdb189e410a5b85b8cb13"
    }
]