[
    {
        "title": "आठ जना प्रहरी अधिकृतहरू दर्ज्यानी चिन्हद्वारा सुशोभित",
        "time": "२०८१-०९-२९",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले पदोन्नति हुनुभएका ८ जना प्रहरी अधिकृतहरूलाई दर्ज्यानी चिन्हद्वारा सुशोभित गर्नुभएको छ । नेपाल प्रहरी प्रधान कार्यालयमा सोमबार आयोजित विशेष समारोहबीच प्रहरी महानिरीक्षक कुँवरले उहाँहरूलाई दर्ज्यानी चिन्हद्वारा सुशोभन गर्नुभएको हो ।नेपाल सरकार मन्त्रिपरिषद्को २०८१ पुस २६ गतेको निर्णयअनुसार प्रहरी नायव महानिरीक्षकबाट प्रहरी अतिरिक्त महानिरीक्षक पदमा २ जना, नेपाल सरकार गृहमन्त्रीस्तरको २०८१ पुस २८ गतेको निर्णयअनुसार प्रहरी वरिष्ठ उपरीक्षकबाट प्रहरी नायव महानिरीक्षक पदमा ५ जना र नेपाल सरकार गृहमन्त्रीस्तरको २०८१ पुस २८ गतेको निर्णयअनुसार प्राविधिक प्रहरी उपरीक्षकबाट प्राविधिक प्रहरी वरिष्ठ उपरीक्षक पदमा १ जना गरी जम्मा ८ जना प्रहरी अधिकृतहरू पदोन्नति हुनुभएको थियो । \tदर्ज्यानी चिन्हद्वारा सुशोभित हुनेहरूमा प्रहरी अतिरिक्त महानिरीक्षकद्वय कुवेर कडायत र रबिन्द्र केसी, प्रहरी नायव महानिरीक्षकहरू ईश्वर कार्की, राजेन्द्र प्रसाद भट्ट, दिनेश कुमार आचार्य, अरूण पौडेल र गोबिन्द थपलिया तथा प्राविधिक प्रहरी वरिष्ठ उपरीक्षक लालबाबु गिरी रहनुभएको छ ।  \tदर्ज्यानी चिन्ह सुशोभन समारोहलाई सम्बोधन गर्दै प्रहरी महानिरीक्षक कुँवरले दर्ज्यानी चिन्हद्वारा सुशोभन हुनुभएका प्रहरी अधिकृतहरूलाई बधाई तथा सफल कार्यकालको शुभकामना व्यक्त गर्दै पदोन्नतिलाई व्यक्तिगत सुविधा र खुशी भन्दा माथि राख्दै पदिय जिम्मेवारी र जवाफदेहीता थप भएको महसुस गरेर कार्यसम्पादनमा अझ निखर र तल्लीन रहन निर्देशन दिनुभयो । संगठनको विकास र सुदृढिकरणको लागि सबैको प्रयास आवश्यक रहेको उल्लेख गर्दै पेशागत निष्ठा, व्यावसायिकता, इमानदारीता र धैर्यतालाई केन्द्रमा राखी कर्तव्य निर्वाहमा तल्लीन रहन समेत उहाँले उपस्थित प्रहरी कर्मचारीहरूलाई निर्देशन दिनुभयो । \tसमारोहमा पदोन्नति हुनुभएका प्रहरी अधिकृतहरूको तर्फबाट मन्तव्य व्यक्त गर्दै प्रहरी अतिरिक्त महानिरीक्षक कुवेर कडायतले संगठनको छवि उच्च गर्ने र यसको बृहत्तर हितको लागि सदैव क्रियाशिल रहने प्रतिवद्धता व्यक्त गर्नुभयो । \tदर्ज्यानी चिन्ह सुशोभन समारोहमा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, वरिष्ठ प्रहरी अधिकृतहरू लगायत प्रहरी अधिकृत तथा प्रहरी जवानहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/6971",
        "signature": "8322858aab44291a76894ef63e4bb62b921555554c9dfd205d987787bb28bbc1"
    }
]