[
    {
        "title": "मानव बेचबिखन तथा ओसारपसार मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-१२-२७",
        "content": "काठमाडौं, मानव बेचबिखन तथा ओसारपसार मुद्दाका फरार प्रतिवादी गोरखा, गोरखा नगरपालिका-११ घर भएका २१ वर्षीय निरज ढकाललाई मंगलबार प्रहरीले पक्राउ गरेको छ । जिल्ला अदालत काठमाडौंको गत मंसिर ५ गतेको फैसलाले उक्त मुद्दामा ५ वर्ष कैद सजाय र नगद २५ हजार रूपैयाँ जरिवाना ठहर भई फरार रहेका उनलाई मानव बेचबिखन ब्यूरो बबरमहलबाट खटिएको प्रहरीले जिल्ला प्रहरी कार्यालय गोरखासँगको समन्वयमा गोरखा, गोरखा नगरपालिका-११ बाट पक्राउ गरेको हो । उनलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत काठमाडौंमा पेश गरिएकोमा अदालतको आदेशले कैद भुक्तानको लागि कारागार कार्यालय डिल्लीबजार पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7457",
        "signature": "55e1c1f615cee3a7c77d6625cfeaf142d32e051464807a8822f2aabbd54dd94f"
    },
    {
        "title": "अवैध लागूऔषध सहित एक जना पक्राउ",
        "time": "२०८१-१२-२७",
        "content": "बारा, जीतपुरसिमरा उपमहानगरपालिका-२१ बाट अवैध लागूऔषध अफिम जस्तो देखिने पदार्थ करिब २ किलो ९ सय ९० ग्राम, मोबाइल २ थान र नगद ९ हजार ४ सय २० रूपैयाँ सहित पर्सा बहुदरमाई नगरपालिका-६ गमरिया बस्ने ३२ वर्षीय सरोज प्रसाद साहलाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय अम्लेखगन्जबाट खटिएको प्रहरीले हेटौंडाबाट वीरगंजतर्फ जाँदै गरेको प्र.२-०३-००९ प ३८७८ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7456",
        "signature": "aff0ba0939b3d6d84d10041cc41c313879a9ef0e55ef6db992e50d6e223ccf4c"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१२-२७",
        "content": "अछाम, २१ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा रामारोशन गाउँपालिका-५ बस्ने ५१ वर्षीय चेतमान रोकायालाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । रोकायाले ती महिलालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा अस्थायी प्रहरी पोष्ट चौताराबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7455",
        "signature": "3377daa34422eb9956ab3623b18cae4130956894ffedb2f6e092fcb90b8c98dc"
    },
    {
        "title": "५१ जना प्रहरी कर्मचारीहरूलाई ट्राफिक प्रशासन तालिम प्रदान",
        "time": "२०८१-१२-२७",
        "content": "काठमाडौं, काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालय रामशाहपथले ५१ जना प्रहरी कर्मचारीहरुलाई ट्राफिक प्रशासन तालिम प्रदान गरेको छ । राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजको तत्वावधानमा सो कार्यालयमा संचालित ट्राफिक प्रशासन तालिम २५औं समूह अन्तर्गत उनीहरुलाई उक्त तालिम प्रदान गरिएको हो । काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालय रामशाहपथमा बुधबार आयोजित तालिम समापन कार्यक्रममा सोही कार्यालयका प्रमुख प्रहरी वरिष्ठ उपरीक्षक विनोद घिमिरेले तालिम समापन गर्दै प्रशिक्षार्थीहरूलाई पुरस्कार तथा प्रमाणपत्र प्रदान गर्नुभयो ।उक्त अवसरमा प्रहरी वरिष्ठ उपरीक्षक घिमिरेले तालिमका दौरानमा हासिल गरेका ज्ञान सीपलाई कार्यक्षेत्रमा ईमान्दारिताका साथ कार्यान्वयन गर्नुपर्ने बताउनुभयो । जनतालाई सुरक्षित र सहज ट्राफिक व्यवस्थापनको महशुस गराउनुका साथै सडकमा खटिँदा सहनशील र धैर्यवान भई आफ्नो स्वास्थ्यसमेतलाई ध्यानमा राखी प्राप्त जिम्मेवारीलाई त्रुटिरहित ढंगबाट निर्वाह गर्नुपर्नेमा उहाँले जोड दिनुभयो ।   कार्यक्रममा तालिम संयोजक प्रहरी नायव उपरीक्षक शैलेश न्यौपानेले तालिम सम्बन्धि प्रतिवेदन प्रस्तुत गर्दै गत फागुन ११ गतेदेखि संचालित ३५ कार्यदिन अवधिको उक्त तालिममा प्रहरी नायव निरीक्षक २४ जना र प्रहरी सहायक निरीक्षक २७ जना गरी कुल ५१ जना प्रशिक्षार्थीहरूले तालिम हासिल गरेको जानकारी दिनुभयो ।",
        "link": "https://www.nepalpolice.gov.np/news/7454",
        "signature": "644fb942e60c43db0371c86079c0404025c7b269eb3f3ee4199c275b7ef1d557"
    },
    {
        "title": "नेपाल प्रहरी अस्पताल महाराजगंजको ४१औं वार्षिकोत्सव सम्पन्न",
        "time": "२०८१-१२-२७",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक दिपक थापाको प्रमुख आतिथ्यमा बुधबार आयोजित कार्यक्रमबीच नेपाल प्रहरी अस्पताल महाराजगंजको ४१औं वार्षिकोत्सव समारोह सम्पन्न भएको छ ।  सो अवसरमा प्रहरी महानिरीक्षक थापाले नेपाल प्रहरी अस्पतालमा आउने सर्वसाधारण नागरिकको सेवा गर्ने हेतुले अस्पताल परिसरमा नवनिर्मित ‘नेपाल प्रहरी अस्पताल स-शुल्क फार्मेसी’को उद्‍घाटन गर्नुका साथै उक्त फार्मेसीको अवलोकन समेत गर्नुभयो । साथै उहाँले अस्पतालको विविध गतिविधि र स्वास्थ्यमूलक लेखहरू समेटेर प्रकाशन गरिएको वार्षिक स्मारिका ‘अस्पताल दर्पण २०८१’ र नेपाल मेडिकल जर्नलको लोकार्पण समेत गर्नुभयो । सो अवसरमा प्रहरी महानिरीक्षक थापाले नेपाल प्रहरी अस्पतालका मेडिकल डाइरेक्टर प्राविधिक प्रहरी अतिरिक्त महानिरीक्षक डा. सुन्दर प्रसाद ह्योजुलाई इकोकार्डियोग्राफी मेसिन हस्तान्तरण गर्नुका साथै लुम्बिनी प्रदेश प्रहरी अस्पतालका प्रमुख प्राविधिक प्रहरी वरिष्ठ उपरीक्षक दीपा नुच्छे प्रधानलाई आईसियु भेन्टिलेटर एण्ड प्यासेन्ट मोनिटर मेसिन हस्तान्तरण गर्नुभयो ।  समारोहमा प्रहरी महानिरीक्षक थापाले अस्पतालको नवनिर्मित फार्मेसीको लागि लजेस्टिक सहायता गर्नुहुने Key Concept Nepal प्रा.लि काठमाडौंका कार्यकारी अध्यक्ष राजेन्द्र कुमार श्रेष्ठलाई कदरपत्र प्रदान गर्नुभयो । यसैगरी वर्षभरिको  कार्यसम्पदान र सेवा प्रवाहको आधारमा उत्कृष्ट विभाग अन्तर्गत मनोचिकित्सा विभागका प्रमुख प्राविधिक प्रहरी वरिष्ठ उपरीक्षक डा. आशिष दत्तलाई शिल्ड तथा प्रशंसापत्र एवम् अस्पतालका उत्कृष्ट प्रहरी कर्मचारीहरूलाई पुरस्कार तथा प्रशंसापत्र समेत उहाँले प्रदान गर्नुभयो ।   सो अवसरमा प्रहरी महानिरीक्षक थापाले नेपाल प्रहरी अस्पतालको क्रमिक विकास, विस्तार एवम् अस्पताललाई हालको स्तरसम्म पुर्‍याउन सम्पूर्ण अग्रजहरूले निर्वाह गर्नुभएको भूमिका तथा योगदानको प्रशंसा गर्नुभयो । प्रहरी कर्मचारी तथा तिनका परिवारजनले प्राप्त गर्ने सेवा सुविधा र गुणस्तरको आधारमा प्रहरी कर्मचारीको मनोबल, उत्प्रेरणा र हौसलामा समेत अभिवृद्धि भई कार्यसम्पादनमा सकारात्मक नतिजा आउने हुँदा यसतर्फ विशेष सजगता र मानवीय संवेदना अपनाई अस्पतालले सेवा प्रवाह गर्नुपर्ने उहाँले बताउनुभयो ।प्रहरी महानिरीक्षक थापाले नेपाल प्रहरी अस्पतालमा सेवा लिन आउने बिरामी प्रतिको मानवीय व्यवहार र सहानुभूतिपूर्ण उपचारको ठूलो अर्थ रहने हुँदा व्यक्तिगत स्वार्थभन्दा माथि उठेर आफ्नो पेशा एवम् सेवाप्रति संवेदनशील हुन र समग्र संगठनलाई केन्द्रबिन्दुमा राखि स्वास्थ्य सेवालाई प्रभावकारी, गुणस्तरीय एवम् सेवाग्राहीमैत्री बनाउँदै नेपाल प्रहरी अस्पताललाई “Center For Health Excellence” को रूपमा विकास गर्न अस्पतालका सम्पूर्ण चिकित्सकवर्ग तथा प्रहरी कर्मचारीहरूलाई आव्हान गर्नुभयो । अस्पतालले विद्यमान सेवाहरूलाई अझ प्रभावकारी र व्यवस्थित गर्न तथा अस्पतालको दीर्घकालिन विकासका लागि सुधारका क्षेत्रहरू पहिचान गरी ठोस योजना बनाएर अगाडि बढ्नुपर्नेमा उहाँले जोड दिनुभयो ।  सो अवसरमा नेपाल प्रहरी श्रीमती संघको तर्फबाट संघकी अध्यक्ष श्रीमती रूपा थापाले हिटिङ गिजर र फिजियोथेरापी ट्रेड मिल अस्पतालका फिजियोथेरापी विभाग प्रमुख प्राविधिक प्रहरी वरिष्ठ उपरीक्षक डा. कुशल रानाभाटलाई हस्तान्तरण  गर्नुभयो । साथै संघकी अध्यक्ष तथा पदाधिकारीहरूले अस्पतालमा उपचाररत बिरामीहरूलाई फलफुल समेत वितरण गर्नुभएको थियो । समारोहमा अस्पतालका मेडिकल डाइरेक्टर प्राविधिक प्रहरी अतिरिक्त महानिरीक्षक डा. सुन्दर प्रसाद ह्योजुले धन्यवाद ज्ञापन गर्दै अस्पतालले प्रदान गर्ने स्वास्थ्य सेवालाई विस्तार गरी आम सर्वसाधारण नागरिकहरूलाई समेत सर्वसुलभ रूपमा गुणस्तरीय सेवा दिइरहेको उल्लेख गर्नुभयो । अस्पतालबाट प्रदान गरिने सेवालाई अझ गुणस्तरीय बनाउन अस्पताल प्रशासन सदैव प्रयासरत रहेको उहाँले बताउनुभयो ।  नेपाल प्रहरी अस्पतालका प्राविधिक प्रहरी नायव महानिरीक्षक डा. सन्जय विक्रम श्रेष्ठले स्वागत मन्तव्य व्यक्त गर्नुभएको उक्त समारोहमा प्राविधिक प्रहरी उपरीक्षक रामेश्वर अधिकारीले अस्पतालको वार्षिक प्रतिवेदन तथा नेपाल प्रहरी अस्पताल स्कुल अफ हेल्थ साइन्सेजमा अध्ययनरत विद्यार्थीहरूले स्वागत गान प्रस्तुत गर्नुभएको थियो । समारोहमा अवकाश प्राप्त प्रहरी महानिरीक्षकहरू, प्रहरी अतिरिक्त महानिरीक्षकहरू, अस्पतालका पूर्व मेडिकल डाइरेक्टरहरू, नेपाल प्रहरी श्रीमती संघका पदाधिकारीहरू, वरिष्ठ प्रहरी अधिकृतहरू, अवकाश प्राप्त वरिष्ठ प्रहरी अधिकृतहरू, प्रहरी अधिकृतहरू, भिजिटिङ कन्सल्टेन्टहरू लगायत आमन्त्रित महानुभावहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7453",
        "signature": "3c1e7e22e42c484e3229804436035e471d451cd3224cf42521427bb8074fd1c4"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट २१ जना पक्राउ",
        "time": "२०८१-१२-२७",
        "content": "काठमाडौं, दक्षिणकाली नगरपालिका-५ फर्पिङबाट नियन्त्रित लागूऔषध ट्रामाडोल २ हजार ३ सय ९० ट्याब्लेट सहित रौतहट गुजरा नगरपालिका-२ कटानी घर भएका १९ वर्षीय वाङ्पो दोर्जे योञ्जनलाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय फर्पिङबाट खटिएको प्रहरीले रौतहटबाट काठमाडौंतर्फ आउँदै गरेको बा.प्र.०३-००१ ज ०९४९ नम्बरको इभि गाडीमा सवार उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यसैगरी काठमाडौं, नागार्जुन नगरपालिका-३ ठूलो भर्‍याङबाट नियन्त्रित लागूऔषध ट्रामाडोल १ सय २६ ट्याब्लेट सहित २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा नुवाकोट बिदुर नगरपालिका-२ घर भएका ३० वर्षीय कृष्ण बहादुर तामाङ र बेलकोटगढी नगरपालिका-१ घर भई काठमाडौं बालाजु बस्ने ३० वर्षीय भानुभक्त खनाल रहेका छन् । उक्त स्थानमा खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । कैलाली, टीकापुर नगरपालिका-९ खक्रौलाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ४ सय २० मिलिग्राम सहित सोही नगरपालिका-१ एकतानगर शिविर बस्ने २३ वर्षीया बन्दना बिक समेत २ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय टीकापुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी कैलाली, घोडाघोडी नगरपालिका-१ सुखड बस्ने २५ वर्षीय गौरभ आचार्य समेत ३ जनालाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ ग्राम ५ सय ८० मिलिग्राम सहित मंगलबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सुख्खडबाट खटिएको प्रहरीले गौरभको घर तलासी गर्दा उक्त पदार्थ फेला पारी तीनै जनालाई पक्राउ गरेको हो । यसैगरी कैलाली, धनगढी उपमहानगरपालिका-३ भन्सार नजिकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ सय मिलिग्राम सहित सोही उपमहानगरपालिका-६ बस्ने २२ वर्षीय विवेक राना समेत २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । पर्सा, वीरगंज महानगरपालिका-१६ शंकराचार्य गेट नजिकबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ २ किलोग्राम र मोबाइल १ थान सहित भारत बिहार घर भएका ४५ वर्षीय विकास साह कानुलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी इनर्वाबाट खटिएको प्रहरीले नेपालबाट भारततर्फ पैदल जाँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी पर्सा, वीरगंज महानगरपालिका-१६ शंकराचार्य गेट नजिकबाट अवैध लागूऔषध गाँजा ५ किलो ७ सय ५० ग्राम र मोबाइल ४ थान सहित ३ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा पर्सागढी नगरपालिका-३ झवरा टोल बस्ने ४४ वर्षीय सुनिल बम्जन, २९ वर्षीय पञ्चलाल माझी र २१ वर्षीय मुकेश माझी रहेका छन् । प्रहरी चौकी इनर्वाबाट खटिएको प्रहरीले उनीहरूलाई उक्त गाँजा सहित पक्राउ गरेको हो । झापा, मेचीनगर नगरपालिका-६ स्थित भन्सार खोला नजिकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १ सय ४५ ग्राम ३ सय ३० मिलिग्राम सहित भारत वेष्ट बंगाल दार्जिलिङ घर भएका ४१ वर्षीय राजेन बर्मनलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय झापाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी झापा, अर्जुनधारा नगरपालिका-४ भाङबारी बस्ने २८ वर्षीय भुवन न्यौपानेलाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ३ सय ५० मिलिग्राम र अवैध लागूऔषध जस्तो देखिने कालो पदार्थ ५ सय ९० मिलिग्राम सहित मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी शनिश्चरेबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । कञ्चनपुर, भीमदत्त नगरपालिका-११ गड्डाचौकीबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ८ सय ८० मिलिग्राम सहित बैतडी पुर्चौडी नगरपालिका-७ कोटीला घर भएका २८ वर्षीय उत्तम बिष्टलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय कञ्चनपुर र इलाका प्रहरी कार्यालय गड्डाचौकी समेतबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । मोरङ, विराटनगर महानगरपलिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम १ सय ५० मिलिग्राम सहित २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुनसरी धरान उपमहानगरपालिका-८ बस्ने १९ वर्षीय समन न्यौपाने र १९ वर्षीय अभिषेक याख्खा रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । उदयपुर, बेलका नगरपालिका-९ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ३ सय ३८ मिलिग्राम सहित २ जनालाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-३ बस्ने २६ वर्षीय मुस्कान राई र २१ वर्षीय खम्ब बहादुर दाहाल रहेका छन् । इलाका प्रहरी कार्यालय ठोक्सिलाबाट खटिएको प्रहरीले रामपुरबाट लालबजारतर्फ जाँदै गरेको को.३९ प ५६४९ नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7452",
        "signature": "c3239c98e51cfc85c9150216249a694f68d4b7d59313afedfa89e51c6631ff4c"
    },
    {
        "title": "कटुवा पेस्तोल सहित एक जना पक्राउ",
        "time": "२०८१-१२-२७",
        "content": "पर्सा, सखुवाप्रसौनी गाउँपालिका-६ एकडर्वा बस्ने ६० वर्षीय बिरेन्द्र यादवलाई कटुवा पेस्टोल १ थान र गोली ३ थान सहित मंगलबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी महुवनबाट खटिएको प्रहरीले उनलाई उक्त पेस्तोल सहित पक्राउ गरेको हो । साथै प्रहरीले उनले प्रयोग गरेको ना.२३ प ४८७७ नम्बरको मोटरसाइकल समेत बरामद गरेको छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7451",
        "signature": "4c551480cd0ef66ff9faabb1fe2cc3d3a1940e5e8f9a7bece343043e3d529d14"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१२-२७",
        "content": "मकवानपुर, १७ वर्षीया किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा थाहा नगरपालिका-३ शिखरकोट बस्ने १९ वर्षीय एलोन बिष्टलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । बिष्टले ती किशोरीलाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय मकवानपुरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7450",
        "signature": "a98f9738cdb2e36edd96cd752bf9671b5df0ccbd117691d76c9f1cf09ce351c1"
    }
]