[
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१०-११",
        "content": "तनहुँ, १६ वर्षीया किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा बन्दिपुर गाउँपालिका-१ डुम्रे बस्ने भारत मोतीहरी घर भएका २२ वर्षीय श्रवण कुमारलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । श्रवणले ती किशोरीलाई डर त्रास देखाई असोज १५ गते जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय तनहुँबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7042",
        "signature": "3ca8352d5150b005b13a4fc665889689e9145f11772f6902b1894f61523f0d8d"
    },
    {
        "title": "अवैध लागूऔषध सहित ६ जना पक्राउ",
        "time": "२०८१-१०-११",
        "content": "कञ्चनपुर, दोधारा चाँदनी नगरपालिका-४ महाकाली माता मन्दिर नजिकबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ करिब २१ ग्राम २ सय २० मिलिग्राम सहित ३ जनालाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ३६ वर्षीया जानकी दमाई, ३९ वर्षीय गौखे दमाई र भीमदत्त नगरपालिका-११ भुजेला बस्ने २१ वर्षीय अविशेक सुनार रहेका छन् । इलाका प्रहरी कार्यालय दोधरा चाँदनीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tयसैगरी कञ्चनपुर, कृष्णपुर नगरपालिका-७ कलुवापुर बस्ने २१ वर्षीय दिपक रानालाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ सय १० मिलिग्राम सहित बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रैकवारबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । \tबाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ५ सय मिलिग्राम, नियन्त्रित लागूऔषध नाइट्राजेपाम १० ट्याब्लेट र ट्रामाडोल ५० ट्याब्लेट सहित दाङ तुल्सीपुर उपमहानगरपालिका-५ बस्ने १८ वर्षीय किशोर समेत २ जनालाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नेपालगंज र इलाका प्रहरी कार्यालय जमुनाहबाट खटिएको प्रहरीले भारतबाट नेपालगंजतर्फ आउँदै गरेका उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7041",
        "signature": "e1092c6abee5fa9cdfc8506784c2a4914bd5a4bacad16b517244f805a3aa73a4"
    },
    {
        "title": "ठगी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१०-११",
        "content": "बाँके, नक्कली जग्गा धनी श्रेस्ता बनाई बैंकमा धितो राखी रकम ठगी गरेको अभियोगमा ३ जनालाई मंगलबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काभ्रेपलाञ्चोक बनेपा नगरपालिका-१ घर भएका २२ वर्षीय गौरव कार्की, ३५ वर्षीया ईश्वरी माया रोका र बारा घर भएका ३५ वर्षीय दिलिप कुमार सिंह रहेका छन् ।  \tडुडुवा गाउँपालिका-५ स्थित जुम्ला चन्दननाथ नगरपालिका-८ बस्ने पीडित व्यक्तिको ३३ कठ्ठा जग्गाको नक्कली जग्गा धनी पुर्जा बनाई मुक्तिनाथ विकास बैंक लिमिटेड लगनटोल काठमाडौंबाट १ करोड २० लाख रकम कर्जा लिई ठगी गरेको घटनामा संलग्न उनीहरूलाई जिल्ला प्रहरी कार्यालय बाँकेबाट खटिएको प्रहरीले काठमाडौंको बुद्धनगर र कोटेश्वरबाट पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7040",
        "signature": "bd70068b956bcb78a8e692a6e05253155a2cd5725fc5c7f6c3abd0408aa6869d"
    },
    {
        "title": "सवारी ज्यान मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-१०-११",
        "content": "तनहुँ, सवारी ज्यान मुद्दाका फरार प्रतिवादी ब्यास नगरपालिका-९ गजौडे बस्ने ३७ वर्षीय धर्मराज गोदारलाई बिहीबार प्रहरीले पक्राउ गरेको छ । \tजिल्ला अदालत तनुहँको २०८० माघ २८ गतेको फैसलाले उक्त मुद्दामा फरार रहेका उनलाई जिल्ला प्रहरी कार्यालय तनहुँबाट खटिएको प्रहरीले पक्राउ गरेको हो । उनलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत तनहुँमा पेश गरिएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7039",
        "signature": "54e06f0e28c383b5eadfcb3e99da19afa322ab1bdeb2b03c9dd44ed6bdd45eb2"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा २४ जना पक्राउ",
        "time": "२०८१-१०-११",
        "content": "काठमाडौं महानगरपालिका-९ स्थित सेतोपुल नजिकै रहेको टहरामा जुवातास खेलिरहेको अवस्थामा सिन्धुली घर भई  काठमाडौं सिनामंगल बस्ने २९ वर्षीय लोक बहादुर चोहान समेत १४ जनालाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त गौशालाबाट खटिएको प्रहरीले उनीहरूलाई नगद ६७ हजार ७ सय रूपैयाँ र १ बुक तास सहित पक्राउ गरेको हो । \tयसैगरी काठमाडौं, बुढानिलकण्ठ नगरपालिका-२ स्थित पञ्चकन्या सामुदायिक वनको चौरमा जुवा (ओखर) खेलिरहेको अवस्थामा ओखलढुङ्गा धर भई काठमाडौं सुन्दरीजल बस्ने २६ वर्षीय लाल काजी सेन्चुरी समेत १० जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग बुढानिलकण्ठबाट खटिएको प्रहरीले उनीहरूलाई नगद १ लाख ६७ हजार ७ सय ४५ रूपैयाँ र ओखर १५ थान सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7038",
        "signature": "c0fbb508ea091ecb948562ebd2093248ff66bfac8612e38c583c80dadf6a50c4"
    }
]