[
    {
        "title": "२८ जना प्रहरी अधिकृतहरू दर्ज्यानी चिन्हद्वारा सुशोभित",
        "time": "२०८१-१०-०९",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले पदोन्नति हुनुभएका २८ जना प्रहरी अधिकृतहरूलाई दर्ज्यानी चिन्हद्वारा सुशोभित गर्नुभएको छ । नेपाल प्रहरी प्रधान कार्यालयमा बुधबार आयोजित विशेष समारोहबीच प्रहरी महानिरीक्षक कुँवरले उहाँहरूलाई दर्ज्यानी चिन्हद्वारा सुशोभन गर्नुभएको हो ।नेपाल सरकार गृहमन्त्रीस्तरको २०८१ माघ ९ गतेको निर्णयअनुसार प्रहरी उपरीक्षकबाट प्रहरी वरिष्ठ उपरीक्षक पदमा २५ जना, नेपाल सरकार गृह मन्त्रालय (सचिवस्तर) को २०८१ माघ ८ गतेको निर्णयअनुसार प्राविधिक प्रहरी नायव उपरीक्षकबाट प्राविधिक प्रहरी उपरीक्षक पदमा १ जना र प्राविधिक प्रहरी निरीक्षकबाट प्राविधिक प्रहरी नायव उपरीक्षक पदमा २ जना गरी जम्मा २८ जना प्रहरी अधिकृतहरू पदोन्नति हुनुभएको थियो । \tदर्ज्यानी चिन्हद्वारा सुशोभित हुनेहरूमा प्रहरी वरिष्ठ उपरीक्षकहरू रमेश थापा, अजय केसी, अनुपम शम्शेर ज.ब.रा, बीर बहादुर बुढामगर, नवराज अधिकारी, कृष्ण प्रसाद कोईराला, होबिन्द्र बोगटी, कृष्ण प्रसाद पंगेनी, गोबिन्द अधिकारी, बिनोद सिलवाल, श्याम कुमार महतो, बेद बिष्ट, शिब कुमार श्रेष्ठ, प्रकाश मल्ल, शान्तिराज कोईराला, जनार्दन जिसी, रन्जु सिग्देल, सन्तोष खड्का, सन्तोष कुमार भट्टराई, राजेन्द्र प्रसाद धमला, सन्तोष सिंह राठौर, संजय सिंह थापा, बिमलराज कंडेल, महेन्द्र खड्का र प्रभु प्रसाद ढकाल रहनुभएको छ । यसैगरी प्राविधिक प्रहरी उपरीक्षक राजन सुवेदी तथा प्राविधिक प्रहरी नायव उपरीक्षकहरू बुद्वमाया लामा र विकास श्रेष्ठ रहनुभएको छ ।  \tदर्ज्यानी चिन्ह सुशोभन समारोहलाई सम्बोधन गर्दै प्रहरी महानिरीक्षक कुँवरले दर्ज्यानी चिन्हद्वारा सुशोभित हुनुभएका प्रहरी अधिकृतहरूलाई बधाई तथा सफल कार्यकालको शुभकामना व्यक्त गर्नभयो । पदोन्नतिसँगै पदीय दायित्व र जिम्मेवारी समेतको बढोत्तरी भएको चर्चा गर्दै पदोन्नतिसँगै प्राप्त थप जिम्मेवारीलाई उत्कृष्ट ढंगले सम्पादन गर्दै नागरिकको सेवा र संगठनको वृहत्तर हितमा थप कटिवद्ध र जिम्मेवार भई कार्यसम्पादन गर्न उहाँले निर्देशन दिनुभयो ।  \tसमारोहमा पदोन्नति हुनुभएका प्रहरी अधिकृतहरूको तर्फबाट मन्तव्य व्यक्त गर्दै प्रहरी वरिष्ठ उपरीक्षक रमेश थापाले सकारात्मक सोच र उर्जाका साथ नागरिकको सेवा र संगठनको हितमा कर्तव्यनिष्ठ भई आ-आफनो जिम्मेवारी वहन गर्ने प्रतिवद्धता व्यक्त गर्नुभयो ।दर्ज्यानी चिन्ह सुशोभन समारोहमा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, वरिष्ठ प्रहरी अधिकृतहरू लगायत प्रहरी अधिकृत तथा प्रहरी जवानहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7029",
        "signature": "c0f5e25ca3c936f71df6d4b2d9faf1516397dfea39a6292253c8dc8f41662d30"
    },
    {
        "title": "अवैध लागूऔषध सहित दुई जना पक्राउ",
        "time": "२०८१-१०-०९",
        "content": "बाँके, कोहलपुर नगरपालिका-११ चौराहबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ ग्राम ८ सय ७० मिलिग्राम सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरूमा कोहलपुर नगरपालिका-२ मुक्ती नगर बस्ने २४ वर्षीय नवराज कनउ मगर र २२ वर्षीय निरज रायमाझी रहेका छन् । इलाका प्रहरी कार्यालय कोहलपुरबाट खटिएको प्रहरी उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7028",
        "signature": "2df7f6b476890488fab9e9d8e2a37a7276fea8e2daaec8bfc22dd0e2a7acb1e8"
    },
    {
        "title": "वैदेशिक रोजगारीमा विभिन्न देश पठाइदिन्छु भनी ठगी गर्ने तीन जना पक्राउ",
        "time": "२०८१-१०-०९",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा विभिन्न देश पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा ३ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा रौतहट बृन्दावन नगरपालिका-६ घर भई काठमाडौं नागार्जुन नगरपालिका-४ बस्ने ३६ वर्षीय विजय साह, धनुषा धनुषाधाम नगरपालिका-४ घर भई ललितपुर महालक्ष्मी नगरपालिका-५ बस्ने ३२ वर्षीया नेहा अधिकारी र धादिङ नेत्रावती डबजोङ गाउँपालिका-५ घर भई ललितपुर, ललितपुर महानगरपालिका-२ बस्ने ४७ वर्षीया विवाह घले रहेका छन् । \tपक्राउ मध्ये विजयले मलेसिया पठाइदिन्छु भन्दै १ जना पीडितबाट ८० हजार रूपैयाँ, नेहाले युके पठाइदिन्छु भन्दै १ जना पीडितबाट २४ लाख ५० हजार रूपैयाँ र विवाहले जापान पठाइदिन्छु भन्दै १ जना पीडितबाट ४ लाख रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले विजयलाई काठमाडौं महानगरपालिका-२६ र नेहालाई ललितपुर महानगरपालिका-१७ बाट सोमबार तथा विवाहलाई ललितपुर महानगरपालिका-१ बाट मंगलबार पक्राउ गरेको हो ।  उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7027",
        "signature": "8cf312fa3aa30afbb28138a1659ef490e24db2228aa361879fd4d051e6fd631b"
    },
    {
        "title": "अवैध लागूऔषध सहित चार जना पक्राउ",
        "time": "२०८१-१०-०९",
        "content": "मकवानपुर, मनहरी गाउँपालिका-८ सिमपानीबाट अवैध लागूऔषध गाँजा करिब ८० किलोग्राम सहित कैलाश गाउँपालिका- ४ कालिकाटार बस्ने २२ वर्षीय छेटुप थिङलाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मनहरीबाट खटिएको प्रहरीले राक्सिराङ चैनपुरबाट हेटौंडातर्फ जाँदै गरेको बागमती प्रदेश ०६-००१ च ००६२ नम्बरको बोलेरो गाडी तलासी गर्दा उक्त परिमाणको गाँजा फेला पारी चालक थिङलाई पक्राउ गरेको हो ।  \tकैलाली, धनगढी उपमहानगरपालिका-२ त्रिनगर भन्सारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ८ सय ५० मिलिग्राम सहित सोही उपमहानगरपालिका-७ मनेहरा बस्ने २४ वर्षीय सन्दिप चौधरीलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tयसैगरी कैलाली, लम्कीचुहा नगरपालिका-१० चुहा बस्ने ५० वर्षीया कमला रावतलाई अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ ७ सय ग्राम र तराजु १ थान सहित मंगलबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय लम्कीबाट खटिएको प्रहरीले उनको पसल तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । \tझापा, मेचीनगर नगरपालिका-१३ अठारकठ्ठे बस्ने २५ वर्षीया लुबी कामाईलाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ सय ६० मिलिग्राम र नगद १५ हजार रूपैयाँ सहित मंगलबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी चारआलीबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7026",
        "signature": "2d59e767789e91c4355e7dc97f0f7514ee5f607239e6cdea582a3fc3c80f3345"
    },
    {
        "title": "चोरीमा संलग्न चार जना पक्राउ",
        "time": "२०८१-१०-०९",
        "content": "काठमाडौं महानगरपालिका-११ भोटेबहालस्थित पदमा कुमारी तुलाचनको कोठाबाट सुनका विभिन्न गरगहना र नगद  चोरी भएको घटनामा संलग्न रहेको अभियोगमा ४ जनालाई सोमबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा रामेछाप दोरम्बा गाउँपालिका-३ घर भई ललितपुर महालक्ष्मी नगरपालिका-९ ढुङ्गिनी बस्ने ३८ वर्षीय तिर्थ बहादुर थापा मगर, दोरम्बा गाउँपालिका-४ घर भई काठमाडौं गोठाटार बस्ने ४३ वर्षीय सुवास मगर, सिन्धुली मरिण गाउँपालिका-२ घर भई ललितपुर इमाडोल बस्ने ३८ वर्षीया सुनिता तामाङ र खोटाङ दिक्तेल रूपाकोट मझुवागढी नगरपालिका-९ घर भई ललितपुर महालक्ष्मी नगरपालिका-५ मोती चोक बस्ने ४७ वर्षीय बलराम विश्वकर्मा रहेका छन् । पदमा कुमारीको कोठाबाट गत पुस १६ गते सुनका विभिन्न गरगहना र नगद गरी करिब १६ लाख ५५ हजार रूपैयाँ बराबरको धनमाल चोरी भएको घटनाको अनुसन्धानको क्रममा घटनामा संलग्न उनीहरूलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले ललितपुरका विभिन्न स्थानबाट पक्राउ गरेको हो । साथै प्रहरीले उनीहरूको साथबाट स्वरूप परिवर्तन गरिएको सुन १ तोला ७७ लाल, स्कुटर १ थान, नगद ३० हजार रूपैयाँ र मोबाइल ४ थान बरामद गरेको छ । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7025",
        "signature": "432801c1501964ea20dff117cade0a948cab9daf8795e1e65e90e59bbfc94974"
    },
    {
        "title": "सुन जस्तो देखिने धातु सहित एक जना पक्राउ",
        "time": "२०८१-१०-०९",
        "content": "काठमाडौं, अवैध रूपमा संकलन गरी लैजान लागेको करिब १९ ग्राम ९ सय ८० मिलिग्राम सुन जस्तो देखिने धातुको सिक्री १ थान, ल्यापटप १ थान र मोबाइल २ थान सहित रामेछाप सुनापाती गाउँपालिका-३ घर भएका २६ वर्षीय आदित्य योञ्जनलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । बाह्य मुलुकबाट काठमाडौं आएका यात्रुलाई भन्सार छली गर्न लगाई अवैध रूपमा संकलन गरी लैजान लागेको उक्त धातुको सिक्री, ल्यापटप र मोबाइल सहित त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको पार्किङ एरियाबाट फेला पारी प्रहरीले उनलाई पक्राउ गरेको हो ।उनलाई आवश्यक अनुसन्धान एवम् कारवाहीको लागि त्रिभुवन विमानस्थल भन्सार कार्यालय गौचर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7024",
        "signature": "864466585d8210f735864ac6510a7edcca8fb924b37b04d6ca3ef100721762b7"
    },
    {
        "title": "भरूवा बन्दुक सहित एक जना पक्राउ",
        "time": "२०८१-१०-०९",
        "content": "मकवानपुर, मनहरी गाउँपालिका-९ हरियाली सामुदायिक जंगलबाट भरूवा बन्दुक १ थान, खकुरी १ थान, गोली जस्तो देखिने फलामको वस्तु ३३ थान, बल बेरिङ १३ थान, छर्रा २४ थान र बारूद ३ सय ५ ग्राम सहित राक्सिराङ गाउँपालिका-१ गडुवान बस्ने ५२ वर्षीय जित बहादुर थिङलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मनहरीबाट खटिएको प्रहरीले उनलाई उक्त हातहतियार सहित फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7023",
        "signature": "53191c7e94b0327a25a5ed0f397c6dcdb5037ef93216cfb1822da7a25415f5e2"
    },
    {
        "title": "स्रोत नखुलेको रकम सहित पक्राउ",
        "time": "२०८१-१०-०९",
        "content": "कपिलवस्तु, कृष्णनगर नगरपालिका-२ लिङ्गेटबाट स्रोत नखुलेको नगद ६ लाख रूपैयाँ सहित २ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कृष्णनगर नगरपालिका-१ मडाहा बस्ने ४२ वर्षीय गणेश प्रसाद यादव र रूपन्देही तिलोत्तमा नगरपालिका-१२ बस्ने २८ वर्षीय श्री बहादुर छन्त्याल रहेका छन् । अस्थायी प्रहरी पोष्ट लिङ्गेटबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको युपि ५५ एडि ०१३४ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा चालक गणेशलाई ४ लाख रूपैयाँ र पैदलयात्री श्री बहादुरलाई २ लाख रूपैयाँ सहित पक्राउ गरेको थियो । साथै थप अनुसन्धानको क्रममा उक्त कार्यमा संलग्न अर्घाखाँची पाणिनी गाउँपालिका-३ बस्ने २८ वर्षीय बिर बहादुर कुमाललाई समेत प्रहरीले पक्राउ गरेको छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7022",
        "signature": "8374e9eb3a401b1ca8dd32e0965e93afd6ca114aebda5f4b166eecef086d1753"
    },
    {
        "title": "नक्कली पेस्तोल देखाई ठगी गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-१०-०९",
        "content": "रौतहट, नक्कली पेस्तोल देखाई ठगी गरेको अभियोगमा भारत मोतिहारी ग्राम पञ्चायत खरोही-४ बस्ने २० वर्षीय अब्दुल कलामलाई सोमबार बेलुकी प्रहरीले पक्राउ गरेको छ । ईशनाथ नगरपालिका-४ मठियास्थित सीमाक्षेत्रमा हिड्डुल गर्ने व्यक्तिहरूलाई अब्दुलले नक्कली पेस्तोल देखाई डर त्रास देखाई पैसा माग्ने गरेको भन्ने सूचना प्राप्त हुनासाथ प्रहरी चौकी मठिया महुलियाबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7021",
        "signature": "d7a59ad2e11ccb2287b062451db9233dc145702d3566a617d962c19f64710f4b"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१०-०९",
        "content": "मकवानपुर, ११ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा बागमती गाउँपालिका-३ घट्टेडाँडा बस्ने ५५ वर्षीय आइते सिंह बम्जनलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । \tबम्जनले ती बालिकालाई सोमबार दिउँसो जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय फापरबारी र प्रहरी चौकी शिवराईगाउँबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।",
        "link": "https://www.nepalpolice.gov.np/news/7020",
        "signature": "eeef67953836167af1a8f37cfbad708c3a4e01033b9fc76b444760ad58b14297"
    },
    {
        "title": "नागरिकता सम्बन्धी कसुरमा संलग्न व्यक्ति पक्राउ",
        "time": "२०८१-१०-०९",
        "content": "काठमाडौं, नागरिकता सम्बन्धी कसुरमा संलग्न रहेको अभियोगमा चितवन भरतपुर महानगरपालिका-१४ घर भई काठमाडौं महानगरपालिका-९ सिनामंगल बस्ने ४९ वर्षीय शिव बहादुर बिष्टलाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ ।         \tजिल्ला अदालत चितवनबाट नागरिकता सम्बन्धी कसुरमा पक्राउ अनुमति जारी भई फरार रहेका उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले काठमाडौं दरबारमार्गबाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी कार्यालय चितवन पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7019",
        "signature": "adc0a26f4a372a115004aa5a4addcd2064210883aab7009db69a6fa4fffc92c2"
    }
]