[
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १५ जना पक्राउ",
        "time": "२०८१-१२-३०",
        "content": "कञ्चनपुर, पुनर्वास नगरपालिका-११ डोकेबजारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ सय १० मिलिग्राम सहित सोही ठाउँ बस्ने ५० वर्षीया लक्ष्मी कडेललाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय धनगढी र प्रहरी चौकी परासनबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । मोरङ, पथरीशनिश्चरे नगरपालिका-१ गोस लाईन बस्ने ५१ वर्षीय कुमार लिम्बुलाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम सहित शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय पथरीबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । यसैगरी मोरङ, रतुवामाई नगरपालिका-१ कुटुमगञ्जबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ ग्राम ८ सय ८० मिलिग्राम सहित २ जनालाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा उर्लावारी नगरपालिका-३ बस्ने ३५ वर्षीय किरण राई र ३५ वर्षीय काजीमान लिम्बु रहेका छन् । इलाका प्रहरी कार्यालय सिजुवा समेतबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको को.१५ प १९६ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । दाङ, तुलसीपुर उपमहानगरपालिका-१८ हेमन्तपुर कोलकाटे टोलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ सय ७० मिलिग्राम सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-६ गोठलीगाउँ बस्ने ३२ वर्षीय श्रीधर डाँगी र सोही उपमहानगरपालिका-६ गाइडर बस्ने ४० वर्षीय लुपेन्द्र पोख्रेल रहेका छन् । प्रहरी चौकी बिजौरीबाट खटिएको प्रहरीले रा.७ प ३०६९ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । झापा, बिर्तामोड नगरपालिका-५ सिटी सेन्टरस्थित सडकबाट अवैध लागूऔषध गाँजा जस्तो देखिने पदार्थ करिब ५ किलो ५ सय ३४ ग्राम सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भारत बेङ्लोर कनाटाकास ईजिपुरा बस्ने ३७ वर्षीया सनम सेख र भारत नागावार बस्ने ५१ वर्षीय ईबराहिम केथाड्थ रहेका छन् । इलाका प्रहरी कार्यालय अनारमनीबाट खटिएको प्रहरीले काठमाडौंबाट काँकरभिट्टातर्फ जाँदै गरेको प्र.३-००१ ख २८२५ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनीहरूलाई उक्त पदार्थ सहित फेला पारी पक्राउ गरेको हो । यसैगरी झापा, अर्जुनधारा नगरपालिका-११ बसपार्क नजिकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १ ग्राम ३ सय २० मिलिग्राम सहित बिर्तामोड नगरपालिका-६ स्यालडाँगी बस्ने ताप्लेजुङ फुङलिङ नगरपालिका-४ घर भएका २१ वर्षीय युगल दर्जी सिवालाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट बसपार्कबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । रूपन्देही, बुटवल उपमहानगरपालिका-६ ट्राफिक चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब १ ग्राम ६ सय ६० मिलिग्राम सहित सोही उपमहानगरपालिका-११ बस्ने ४४ वर्षीय केशर बहादुर दर्जीलाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय भैरहवा र अस्थायी प्रहरी पोष्ट ट्राफिक चोकबाट खटिएको प्रहरीले लु.७३ प ६४५४ नम्बरको स्कुटरमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । बारा, जीतपुरसिमरा उपमहानगरपालिका-२१ छठीमाई घाटस्थित बाटोबाट अवैध लागूऔषध गाँजा करिब ६२ किलो ५ सय ५० ग्राम सहित मकवानपुर हेटौंडा उपमहानगरपालिका-१३ पदमपोखरी बस्ने २७ वर्षीय विवेक थिङलाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय अम्लेखगंजबाट खटिएको प्रहरीले हेटौंडाबाट वीरगंजतर्फ जाँदै गरेको बा.०२-०४२ प ७०९५ नम्बरको मोटरसाइकल र ना.५४ प ५२७० नम्बरको मोटरसाइकललाई रोक्न खोज्दा मोटरसाइकल छाडी ३ जना फरार भएको र विवेकलाई नियन्त्रणमा लिई मोटरसाइकल तलासी गर्दा ४ वटा पोकामा रहेको उक्त गाँजा फेला पारेको हो । हाल फरार अन्य ३ जना व्यक्तिहरूको प्रहरीले खोजी गरिरहेको छ । सुनसरी, बराहक्षेत्र नगरपालिका-३ बत्तिसबाट नियन्त्रित लागूऔषध ट्रामाडोल ५ सय ७० ट्याब्लेट र स्पास्पेन १ हजार ४ सय ७० ट्याब्लेट सहित २ जनालाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा धरान उपमहानगरपालिका-८ बस्ने २४ वर्षीय दिपेश लिम्बु र सोही उपमहानगरपालिका-१९ बस्ने सुमन राई रहेका छन् । अस्थायी प्रहरी चौकी बाङ्गेबाट खटिएको प्रहरीले झुम्काबाट धरानतर्फ जाँदै गरेको बा.४४ प ७७४९ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।दोलखा, भिमेश्वर नगरपालिका-६ पाटी खोलास्थित सडकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ५ सय ३० मिलिग्राम सहित २ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मेलुङ गाउँपालिका-१ पोवटी बस्ने २३ वर्षीय कुसल उप्रेती र विगु गाउँपालिका-४ बस्ने ३० वर्षीय मोहन बहादुर पाण्डे रहेका छन् । जिल्ला प्रहरी कार्यालय दोलखाबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7463",
        "signature": "465578e24b1e2f9bdec87bfa480c605cab68ae3fd3366153ec48e0379c34ea35"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा १३ जना पक्राउ",
        "time": "२०८१-१२-३०",
        "content": "कैलाली, धनगढी उपमहानगरपालिका-३ भाटभटेनी नजिकै बस्ने ४० वर्षीय खडक कुँवरले संचालन गरेको सुदुरपश्चिम रेष्टुरेण्ट एण्ड लजमा जुवातास खेलिरहेको अवस्थामा कुँवर समेत १३ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ ।जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई नगद १ लाख १२ हजार ३ सय २० रूपैयाँ र ३ बुक तास सहित पक्राउ गरेको हो ।  \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7462",
        "signature": "78f0626187be5559eb10e02701ff7842bb62621f667dca2b6c60f743e54a05b0"
    }
]