[
    {
        "title": "अवैध लागूऔषध गाँजा सहित एक जना पक्राउ",
        "time": "२०८१-१०-०८",
        "content": "मकवानपुर, मनहरी गाउँपालिका-९ मगरटोलबाट अवैध लागूऔषध गाँजा ६ किलोग्राम सहित सोही गाउँपालिका बाह्रघरे बस्ने ५४ वर्षीय दुर्गा बहादुर मोक्तानलाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मनहरीबाट खटिएको प्रहरीले उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7018",
        "signature": "18bb1c34fde30a5998ac0351f53e4f043cd085b2be528160a774d6a0e74efe70"
    },
    {
        "title": "वैदेशिक रोजगारीमा विभिन्न देश पठाइदिन्छु भनी ठगी गर्ने तीन जना पक्राउ",
        "time": "२०८१-१०-०८",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा विभिन्न देश पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा ३ जनालाई काठमाडौं उपत्यकाको विभिन्न स्थानबाट प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बाग्लुङ ताराखोला गाउँपालिका-३ घर भई काठमाडौं सामाखुशी बस्ने ३४ वर्षीय तिलक बहादुर कार्की, प्युठान नौबहिनी गाउँपालिका-६ घर भई काठमाडौं बल्खु बस्ने ३६ वर्षीय हरि बहादुर बिष्ट र स्याङ्जा गल्याङ नगरपालिका-८ घर भई काठमाडौं बानियाटार बस्ने ३४ वर्षीया जमुना परियार रहेका छन् । \tपक्राउ मध्ये तिलकले युके पठाइदिन्छु भन्दै १ जना पीडितबाट १ लाख रूपैयाँ, हरिले अमेरिका पठाइदिन्छु भन्दै २ जना पीडितहरूबाट २ लाख रूपैयाँ र जमुनाले अष्ट्रेलिया पठाइदिन्छु भन्दै ३ जना पीडितहरूबाट २८ लाख रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले तिलकलाई आइतबार तथा हरि र जमुनालाई सोमबार पक्राउ गरेको हो ।  उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7017",
        "signature": "3155b148cd6b6251ee9766a3185b5c0f4e3a4105789c643fec1ca2964ea4a030"
    },
    {
        "title": "अवैध लागूऔषध सहित पाँच जना पक्राउ",
        "time": "२०८१-१०-०८",
        "content": "उदयपुर, चौदण्डीगढी नगरपालिका-३ बदेलपानी बस्ने २८ वर्षीया सम्झना राईलाई अवैध लागूऔषध गाँजा करिब ५ किलो ९ सय ९० ग्राम सहित सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बेल्टारबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त गाँजा फेला पारी पक्राउ गरेको हो ।\tझापा, झापा गाउँपालिका-१ लसुनाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ६ सय मिलिग्राम सहित पाँचथर फिदिम नगरपालिका-४ बस्ने १९ वर्षीया रिदिमा बर्देवा समेत २ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कुमारखोदबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी झापा, झापा गाउँपालिका-५ पन्थपडाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १० ग्राम १५ मिलिग्राम सहित अर्जुनधारा नगरपालिका-५ बस्ने ३० वर्षीय प्रबिण गिरी र कन्काई नगरपालिका-८ बस्ने २५ वर्षीय सुमन राजबंशीलाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कुमारखोदबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको प्र.१-०१-०१६ प ९००९ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको   हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7016",
        "signature": "480852762298e9dd5e44af4cd0e16e14e009f7be472c5566a71dab0b3982a945"
    },
    {
        "title": "ठगीमा संलग्न दुई जना पक्राउ",
        "time": "२०८१-१०-०८",
        "content": "काठमाडौं, ठगीमा संलग्न रहेको अभियोगमा २ जनालाई सोमबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौं महानगरपालिका-२४ बस्ने उदयपुर रौतामाई गाउँपालिका-७ घर भएका ३५ वर्षीय ध्रुब कुमार राय र ४१ वर्षीय राजन डंगोल रहेका छन् ।            मोबाइल तथा व्यक्तिगत कागजातहरू चोरी गरी विभिन्न पसलहरूमा गई ईसेवामा रकम पठाउन लगाई उक्त रकम पठाए पश्चात केही समयपछि नगद लिएर आउँछु भनी चोरी गरेको मोबाइल तथा कागजातहरू धितो राखी फरार भई ठगी गर्ने कार्यमा संलग्न उनीहरूलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले काठमाडौं उपत्यकाको विभिन्न स्थानबाट पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7015",
        "signature": "40be87138194eca2571b9eae0875713ab7a99632b5011f34ac82b678ac2244fa"
    },
    {
        "title": "त्रिभुवन विश्वविद्यालयको नक्कली शैक्षिक प्रमाणपत्र सहित एक जना पक्राउ",
        "time": "२०८१-१०-०८",
        "content": "काठमाडौं, त्रिभुवन विश्वविद्यालयबाट जारी भएको स्नातक र स्नातकोत्तर तहको नक्कली प्रमाणपत्रहरू सहित काभ्रेपलाञ्चोक धुलिखेल नगरपालिका-५ श्रीखण्डपुर बस्ने ४८ वर्षीय विकास श्रेष्ठलाई सोमबार प्रहरीले पक्राउ गरेको छ ।श्रेष्ठको साथमा त्रिभुवन विश्वविद्यालयबाट जारी भएको स्नातक र स्नातकोत्तर तहको नक्कली प्रमाणपत्रहरू रहेको भन्ने सूचना प्राप्‍त हुनासाथ काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उक्त शैक्षिक योग्यताको प्रमाणपत्रहरू सम्बन्धी अनुसन्धान गर्दा ब्याचलर डिग्री इन बिजनेस स्टडिज र मास्टर डिग्री इन बिजनेस स्टडिजको ट्रान्सक्रिप्ट त्रिभुवन विश्वविद्यालयको अभिलेखमा भिडाइ हेर्दा मेल नखाएको भनि त्रिभुवन विश्वविद्यालयको परीक्षा नियन्त्रण कार्यालय परीक्षा प्रशासन महाशाखाको पत्रबाट जानकारी भए पश्चात प्रहरीले उनलाई काभ्रेपलान्चोक धुलीखेल नगरपालिका-५ बाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7014",
        "signature": "75288366cf2ea7c5b97884091ecea9106a8499128fe3b922cbfde8462ce2129a"
    },
    {
        "title": "कटुवा पेस्तोल सहित दुई जना पक्राउ",
        "time": "२०८१-१०-०८",
        "content": "सिराहा, गोलबजार नगरपालिका-११ बल्कबाबाट कटुवा पेस्तोल १ थान सहित २ जनालाई सोमबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-१२ बेतौना बस्ने १९ वर्षीय प्रमोद ठाकुर र १९ वर्षीय बिष्णु कुमार महतो रहेका छन् । इलाका प्रहरी कार्यालय गोलबजारबाट खटिएको प्रहरीले उनीहरूलाई उक्त पेस्तोल सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ",
        "link": "https://www.nepalpolice.gov.np/news/7013",
        "signature": "96bf94ce0debf9c27b41d019b5af348a3e6644d7d63c9071ea02947deb12da91"
    }
]