[
    {
        "title": "अमेरिका पठाइदिन्छु भनी ठगी गर्ने तीन जना पक्राउ",
        "time": "२०८१-११-१४",
        "content": "काठमाडौं,वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी विभिन्न देशहरू हुँदै अमेरिका पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा ३ जनालाई सोमबार प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरूमा रूकुम पश्चिम मुसिकोट नगरपालिका-१ घर भई ललितपुर महालक्ष्मी नगरपालिका-४ बस्ने २४ वर्षीय मनिषराज खड्का, रूकुम पश्चिम मुसिकोट नगरपालिका-२ घर भई काठमाडौं टोखा नगरपालिका-३ बस्ने २७ वर्षीय मधु कुमार खड्का र ३४ वर्षीय बिरेन्द्र खड्का रहेका छन् । उनीहरूले अमेरिका पठाइदिछु भन्दै २ जना पीडितहरूबाट १ करोड ४४ लाख ५० हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले मनिषराजलाई काठमाडौं महानगरपालिका-९ बाट तथा मधु कुमार र बिरेन्द्रलाई काठमाडौं टोखा नगरपालिका-८ बाट पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7232",
        "signature": "6ea6b0189a558b61b9a4275cff9243ccecd4dd30f0be0261de7762c182ea2630"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १७ जना पक्राउ",
        "time": "२०८१-११-१४",
        "content": "काठमाडौं, टोखा नगरपालिका-९ दिपज्योतीस्थित सुमन तामाङले संचालन गरेको खाजा घरबाट अवैध लागूऔषध गाँजा १ किलो ७० ग्राम, पोल्याण्ड १ सय ४४ ग्राम र नगद १८ हजार २ सय रूपैयाँ सहित खाजा घर संचालक तामाङ समेत २ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग गोंगबुबाट खटिएको प्रहरीले खाजा घरको काउन्टर नजिक कागजमा रोल बनाई लुकाई छिपाई राखेको उक्त लागूऔषध फेला पारी उनीहरूलाई पक्राउ गरेको हो । दाङ, घोराही उपमहानगरपालिका-१३ हेलोटावर डेरा गरी बस्ने राप्ती गाउँपालिका-३ मसुरिया बस्ने २५ वर्षीय दशरथ कामी र उनकै दाजु २८ वर्षीय दिलिप कामीलाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ ग्राम ५ सय १० मिलिग्राम सहित मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय घोराहीबाट खटिएको प्रहरीले उनीहरूको कोठा तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । साथै उनीहरूले प्रयोग गरेको रा.५ प ६७५४ नम्बरको मोटरसाइकल समेत प्रहरीले बरामद गरेको छ । \tमोरङ, बिराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ ग्राम ५ सय ८० मिलिग्राम सहित २ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुनवर्षी नगरपालिका-१ बस्ने २२ वर्षीय सनम तामाङ र पथरीशनिश्चरे नगरपालिका-६ बस्ने २२ वर्षीय अनिल राई रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी मोरङ, बिराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ८ ग्राम ४ सय १० मिलिग्राम सहित उर्लाबारी नगरपालिका-६ बस्ने ३२ वर्षीय सुन्नी लामालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकैलाली, धनगढी उपमहानगरपालिका-२ राम जानकी मन्दिर नजिक बस्ने ४३ वर्षीय हर्क खड्कालाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ सय ६० मिलिग्राम सहित मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । \tकञ्चनपुर, पुनर्वास नगरपालिका-५ उद्रिचोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ ग्राम ५ सय ३० मिलिग्राम सहित २ जनालाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-७ बस्ने २३ वर्षीय सागर राना र २८ वर्षीय राम लक्ष्मण राना रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगर र इलाका प्रहरी कार्यालय त्रिभुवनबस्तीबाट खटिएको संयुक्त टोलीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tसुनसरी, धरान उपमहानगरपालिका-२ भानु चोकबाट नियन्त्रित लागूऔषध ट्रामानिल १ हजार १ सय ९४ क्याप्सुल, स्पारेष्ट ७ ट्याब्लेट र स्पास्पेन १ हजार ४ सय ९० ट्याब्लेट सहित ३ जनालाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-१५ बस्ने २६ वर्षीय गणेश राई, सोही उपमहानगरपालिका-१० बस्ने २५ वर्षीया भिम कुमारी विश्वकर्मा र सोही उपमहानगरपालिका-११ बस्ने ३० वर्षीय आशिष खाती रहेका छन् । वडा प्रहरी कार्यालय धरानबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \t यसैगरी सुनसरी, ईटहरी उपमहानगरपालिका-५ जनताबस्ती बस्ने २६ वर्षीय विवश घिमिरेलाई नियन्त्रित लागूऔषध ट्रामाडोल १ सय ६० क्याप्सुल र स्पास्पेन १ सय ६० क्याप्सुल सहित बुधबार बिहान प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी चौकी जनताबस्तीबाट खटिएको प्रहरीले उनलाई उनकै घरबाट उक्त लागूऔषध सहित पक्राउ गरेको हो । \tझापा, मेचीनगर नगरपालिका-५ जाग्रिती टोल बस्ने ५२ वर्षीय देवी प्रसाद बुढाथोकीलाई अवैध लागूऔषध गाँजा जस्तो देखिने पदार्थ ५ सय ६० ग्राम सहित मंगलबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय काँकरभिट्टा र इलाका प्रहरी कार्यालय नकलबन्दाबाट खटिएको संयुक्त टोलीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । \tपर्सा, जिराभवानि गाउँपालिका-३ जितपुरबाट अवैध लागूऔषध गाँजा करिब ४० किलोग्राम सहित पटेर्वासुगौली गाउँपालिका-४ भथौरा बस्ने १९ वर्षीय अर्जुन महतोलाई गए राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय पटेर्वासुगौलीबाट खटिएको प्रहरीले नौका टोलबाट जितपुरतर्फ पैदल आउँदै गरेका उनलाई उक्त गाँजा सहित फेला पारी पक्राउ गरेको हो । \tमकवानपुर, हेटौंडा उपमहानगरपालिका-३ लेवर्ट चेकप्वाईन्टबाट अवैध लागूऔषध गाँजा ११ किलो ४ सय २० ग्राम सहित मनहरी गाउँपालिका-३ बस्ने ४० वर्षीय दिपक ओझालाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी बसामाडीबाट खटिएको प्रहरीले चितवनबाट हेटौंडातर्फ आउँदै गरेको बा.४ ख ३९३५ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त गाँजा सहित फेला पारी पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7231",
        "signature": "630179295c1b60fd74a30889a4ef6365a113a20f882aed02791ba02a579e1284"
    },
    {
        "title": "ठगी मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-११-१४",
        "content": "काठमाडौं, ठगी सम्बन्धी मुद्दाका फरार प्रतिवादी रूकुम पूर्व सिस्ने गाउँपालिका-८ घर भई काठमाडौं बौद्ध बस्ने २७ वर्षीय कमल बोहरालाई सोमबार प्रहरीले पक्राउ गरेको छ । जिल्ला अदालत काठमाडौं बबरमहलबाट ठगी सम्बन्धी मुद्दामा पक्राउ पुर्जी जारी भई फरार रहेका उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले काठमाडौं चावहिलबाट पक्राउ गरेको हो । उनलाई थप अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं भद्रकाली पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7230",
        "signature": "8814b01744cbe044305b19d24c42a13ebae8a2cff447ccd905ea2f16271a1e86"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-११-१४",
        "content": "सुनसरी, १० वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा ईटहरी उपमहानगरपालिका-१६ बस्ने ६८ वर्षीय तुलसीराम निरौलालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । निरौलाले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय पकलीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7229",
        "signature": "f6d7a0900208bfd0b83fd4c2f2e855fdf135d1b20bd7903b8884d4e434d4c043"
    }
]