[
    {
        "title": "अवैध लागूऔषध सहित दुई जना पक्राउ",
        "time": "२०८२-०१-०७",
        "content": "मकवानपुर, हेटौंडा उपमहानगरपालिका-१९ नेवारपानीबाट अवैध लागूऔषध अफिम जस्तो देखिने पदार्थ ६ किलोग्राम सहित चितवन राप्ती नगरपालिका-११ कोराक बस्ने २५ वर्षीय बाबुराम तामाङलाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय नेवारपानीबाट खटिएको प्रहरीले नारायणगढबाट कलैयातर्फ जाँदै गरेको बा.प्र.०३-००१ ख २८८७ नम्बरको बसमा सवार उनलाई उक्त पदार्थ सहित फेला पारी पक्राउ गरेको हो । \t उदयपुर, त्रियुगा नगरपालिका-६ स्थित सडकबाट नियन्त्रित लागूऔषध नाइट्राजेपाम ३२ ट्याब्लेट सहित सोही नगरपालिका-१२ दुर्गा टोल बस्ने २६ वर्षीय मो.इस्माइल अलीलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी लालपत्ताबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7490",
        "signature": "3aafae175a223444b256bf792e81d56d31bfdbe1ef77830ff8afc6e7030de3d5"
    },
    {
        "title": "स्रोत नखुलेको रकम सहित एक जना पक्राउ",
        "time": "२०८२-०१-०७",
        "content": "रौतहट, मौलापुर नगरपालिका-६ पथराबुधरामबाट स्रोत नखुलेको १० लाख नेपाली रूपैयाँ सहित भारत मोतिहारी ग्राम पोष्ट थाना कुन्डवा चैनपुर बस्ने २३ वर्षीय राज किशोर ठाकुरलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ ।इलाका प्रहरी कार्यालय मौलापुरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको बिआर ०५ एसी ९४७७ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा सिट मुनि राखिएको झोलाबाट उक्त नगद फेला पारी चालक ठाकुरलाई पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7489",
        "signature": "79e1bf5b72e10ff1875d8a8010e7e9193b62a764a07effac17775c7c72bd473d"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १२ जना पक्राउ",
        "time": "२०८२-०१-०७",
        "content": "मोरङ, विराटनगर महानगरपालिका-१५ बैंक रोडबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ४० मिलिग्राम सहित सुन्दरहरैँचा नगरपालिका-२ बस्ने ३१ वर्षीय सरन डाँगीलाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ साईकलमा आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकैलाली, कैलारी गाउँपालिका-१ सडकपुरबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४ सय ३० मिलिग्राम सहित सोही गाउँपालिका-८ दुधिया बस्ने २५ वर्षीय सन्जु कुमार चौधरीलाई शनिबार राति प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगर र इलाका प्रहरी कार्यालय हसुलियाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tकञ्चनपुर, बेलौरी नगरपालिका-१ हनुमानथानबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४ सय ६० मिलिग्राम सहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा डडेल्धुरा गन्यापधुरा गाउँपालिका-३ सकायल बस्ने ३९ वर्षीय करन बहादुर देउवा र ३५ वर्षीय रोहित शाही रहेका छन् । प्रहरी चौकी फटैयाबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कञ्चनपुर, भीमदत्त नगरपालिका-११ गड्डाचौकीबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १३ ग्राम २ सय ७० मिलिग्राम सहित शुक्लाफाँटा नगरपालिका-११ बस्ने २५ वर्षीय राम बहादुर बिष्टलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । सुदुरपश्चिम प्रदेश प्रहरी कार्यालय महेन्द्रनगर, लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगर र जिल्ला प्रहरी कार्यालय कञ्चनपुरबाट खटिएको संयुक्त टोलीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tचितवन, भरतपुर महानगरपालिका-२६ सिसुवारबाट नियन्त्रित लागूऔषध ट्रामाडोल ३ हजार ५ सय ४३ ट्याब्लेट र अवैध लागूऔषध गाँजा जस्तो देखिने पदार्थ करिब ३ सय ग्राम सहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भरतपुर महानगरपालिका-२६ बस्ने ६१ वर्षीया शान्ती कुमारी महतो र २५ वर्षीय विशाल सुनार रहेका छन् । इलाका प्रहरी कार्यालय चनौलीबाट खटिएको प्रहरीले उनीहरूको घर तलासी गर्दा शान्तीलाई १ हजार १ सय ८० ट्याब्लेट ट्रामाडोल र विशाललाई २ हजार ३ सय ६३ ट्याब्लेट ट्रामाडोल र करिब ३ सय ग्राम गाँजा जस्तो देखिने पदार्थ सहित पक्राउ गरेको हो ।         मकवानपुर, हेटौंडा उपमहानगरपालिका-१५ पिपलवोटस्थित सडकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ३ ग्राम सहित सोही उपमहानगरपालिका-४ हुप्राचौर बस्ने १९ वर्षीय विशाल सार्कीलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी रातोमाटेबाट खटिएको प्रहरीले ना.६३ प ४८७ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।          सुर्खेत, वीरेन्द्रनगर नगरपालिका-१४ कटुकास्थित सडकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय ९० मिलिग्राम सहित बाँके नेपालगञ्ज उपमहानगरपालिका-१४ बस्ने २१ वर्षीय अनिश नेपालीलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट गोठीकाँडाबाट खटिएको प्रहरीले लु.६७ प ६५५८ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tसंखुवासभा, धर्मदेवी नगरपालिका-४ तिरतिरे बस्ने २८ वर्षीय राम बहादुर अधिकारी, २६ वर्षीय केशव घिमिरे र मादी नगरपालिका-६ पुलुङ बस्ने ३८ वर्षीय देबेन्द्र थापालाई अवैध लागूऔषध अफिम जस्तो देखिने पदार्थ १२ ग्राम ३ सय ९० मिलिग्राम सहित शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । राम बहादुरको घरमा लागूऔषध कारोबार हुने गरेको भन्ने सूचनाको आधारमा इलाका प्रहरी कार्यालय चैनपुर र अस्थायी प्रहरी चौकी पिलुवाखोलाबाट खटिएको प्रहरीले राम बहादुरको घर नजिकै गोठको मलखाडीमा लुकाई राखेको उक्त पदार्थ फेला पारी तीनै जनालाई पक्राउ गरेको हो । \t \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7488",
        "signature": "8b3b7dd2979a1dd3513589d97db0ed918ba1ca5d9f7f2d211d9fe30228a86f78"
    }
]