[
    {
        "title": "१५ जना प्रहरी अधिकृतहरू दर्ज्यानी चिन्हद्वारा सुशोभित",
        "time": "२०८१-११-२२",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले पदोन्नति हुनुभएका १५ जना प्रहरी अधिकृतहरूलाई दर्ज्यानी चिन्हद्वारा सुशोभित गर्नुभएको छ । नेपाल प्रहरी प्रधान कार्यालयमा बिहीबार आयोजित विशेष समारोहबीच प्रहरी महानिरीक्षक कुँवरले उहाँहरूलाई दर्ज्यानी चिन्हद्वारा सुशोभन गर्नुभएको हो ।नेपाल सरकार मन्त्रिपरिषद्को २०८१ फागुन २१ गतेको निर्णयअनुसार प्रहरी नायव महानिरीक्षकबाट प्रहरी अतिरिक्त महानिरीक्षक पदमा १ जना, नेपाल सरकार गृह मन्त्रलाय (सचिवस्तर) को २०८१ फागुन २० गतेको निर्णयअनुसार प्राविधिक प्रहरी निरीक्षकबाट प्राविधिक प्रहरी नायव उपरीक्षक पदमा १ जना र प्राविधिक प्रहरी वरिष्ठ नायव निरीक्षकबाट प्राविधिक प्रहरी निरीक्षक पदमा १३ जना गरी जम्मा १५ जना प्रहरी अधिकृतहरू पदोन्नति हुनुभएको थियो । \tदर्ज्यानी चिन्हद्वारा सुशोभित हुनेहरूमा प्रहरी अतिरिक्त महानिरीक्षक जनक भट्टराई, प्राविधिक प्रहरी नायव उपरीक्षक डा. बिदुर प्रसाद आचार्य तथा प्राविधिक प्रहरी निरीक्षकहरू चन्द्रकला शर्मा सुवेदी, सगुन लोहला, उमेश कुमार चौधरी, राजकुमार श्रेष्ठ, बुद्धिमान दोङ (तामाङ), श्याम बहादुर बलायर, हरि बहादुर थापा, अशोक कुमार गुप्ता, नारायण कुमार योगी, काजीमान लामा, कुबेर न्यौपाने, लोकेन्द्र सिंह धामी र सन्तोष थापा मगर रहनुभएको छ ।  \tदर्ज्यानी चिन्ह सुशोभन समारोहलाई सम्बोधन गर्दै प्रहरी महानिरीक्षक कुँवरले दर्ज्यानी चिन्हद्वारा सुशोभन हुनुभएका प्रहरी अधिकृतहरूलाई बधाई तथा सफल कार्यकालको शुभकामना व्यक्त गर्नुभयो । पदोन्नति व्यक्तिगत एवम् व्यावसायिक जीवनको महत्वपूर्ण पक्ष भएको चर्चा गर्दै पदोन्नतिसँगै प्राप्त जिम्मेवारीलाई संगठनको लक्ष्य र हित अनुरूप वहन गरी उत्कृष्ट कार्यसम्पदान गर्न उहाँले निर्दशन दिनुभयो । संगठनको लक्ष्य र उद्देश्य प्राप्तिका लागि प्राविधिक सेवा समूहको महत्वपूर्ण भूमिका हुने बताउँदै प्रविधिको प्रयोग गर्दै व्यवस्थित, प्रभावकारी एवम् गुणस्तरीय सेवा प्रवाहलाई प्राथमिकतामा राख्दै कार्यसम्पादन गर्नुपर्नेमा उहाँले जोड   दिनुभयो । \tसमारोहमा पदोन्नति हुनुभएका प्रहरी अधिकृतहरूको तर्फबाट मन्तव्य व्यक्त गर्दै प्रहरी अतिरिक्त महानिरीक्षक जनक भट्टराईले प्राप्त जिम्मेवारीलाई संगठनको उद्देश्य अनुरूप दत्तचित्त, लगनशील एवम् अनुशासित भई कार्यसम्पादन गर्ने प्रतिवद्धता व्यक्त गर्नुभयो । \tदर्ज्यानी चिन्ह सुशोभन समारोहमा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, वरिष्ठ प्रहरी अधिकृतहरू लगायत प्रहरी अधिकृत तथा प्रहरी जवानहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7278",
        "signature": "e88e332c7743b247272b953b60d05fd7af8395a4fe91abb15dac8829784e4ef6"
    },
    {
        "title": "अजरबैजान र सर्बिया पठाइदिन्छु भन्दै ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८१-११-२२",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी अजरबैजान र सर्बिया पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा स्याङ्जा बिरूवा गाउँपालिका-६ घर भई काठमाडौं तारकेश्वर नगरपालिका-९ बस्ने २६ वर्षीय सुन्दर केसी र बाग्लुङ निसीखोला गाउँपालिका-६ घर भई काठमाडौं टोखा नगरपालिका-८ बस्ने ५१ वर्षीय किरण घर्ती रहेका छन् । पक्राउ मध्ये सुन्दरले अजरबैजान पठाइदिन्छु भन्दै २ जना पीडितहरूबाट १२ लाख ७० हजार रूपैयाँ र किरणले सर्बिया पठाइदिन्छु भन्दै २ जना पीडितहरूबाट ३ लाख ५० हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले सुन्दरलाई काठमाडौं महानगरपालिका-२२ बाट मंगलबार तथा किरणलाई काठमाडौं महानगरपालिका-३ बाट बुधबार पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचाल काठमाडौं पठाइएको    छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7277",
        "signature": "dd5b3d578ee1b1c314bb70a9d816434a07ffc5bb5b0e2fa2817fd7dfbd138999"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट ९ जना पक्राउ",
        "time": "२०८१-११-२२",
        "content": "सुनसरी, धरान उपमहानगरपालिका-२० चिमफुले खोलाबाट अवैध लागूऔषध गाँजा २ सय २५ किलोग्राम सहित  धनकुटा साँगुरीगढी नगरपालिका-९ घर भएका ४३ वर्षीय हरि कुमार राईलाई गए राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय धरान र अस्थायी प्रहरी पोष्ट जोरसखुवाबाट खटिएको प्रहरीले विष्णुपादुकाबाट रेल्वेतर्फ जंगलको बाटो हुँदै आउँदै गरेका भरियाहरूलाई जाँच गर्न खोज्दा उनीहरूले बोकेको बोरा फालेर भाग्ने क्रममा उनीहरूमध्ये हरि कुमारलाई उक्त परिमाणको गाँजा सहित पक्राउ गरेको हो । हाल फरार अन्य व्यक्तिहरूको प्रहरीले खोजी गरिरहेको छ । बारा, जीतपुरसिमरा उपमहानगरपालिका-२१ बाट अवैध लागूऔषध अफिम जस्तो देखिने पदार्थ करिब २ किलो ४१ ग्राम सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मकवानपुर राक्सिराङ गाउँपालिका-१ बस्ने २७ वर्षीय सुनिल मोक्तान र मकवानपुर भीमफेदी गाउँपालिका-३ बस्ने २० वर्षीय हर्क रूम्बा रहेका छन् । इलाका प्रहरी कार्यालय अमलेखगंजबाट खटिएको प्रहरीले हेटौंडाबाट वीरगंजतर्फ जाँदै गरेको बा.प्र ०३-००३ प ३१२६ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । बाँके, बैजनाथ गाउँपालिका-१ रत्नराजमार्गबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ९० मिलिग्राम सहित दैलेख दुल्लु नगरपालिका-१० बस्ने २५ वर्षीय शिव शाहीलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो नेपालगंज र इलाका प्रहरी कार्यालय चिसापानीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । साथै थप अनुसन्धानको क्रममा उक्त लागूऔषध सोही गाउँपालिका-१ बस्ने २१ वर्षीय याम बहादुर बुढासँग किनेको खुल्न आएपश्चात  उनको घर तलासी गर्दा अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४० मिलिग्राम फेला पारी उनलाई समेत प्रहरीले पक्राउ गरेको छ । \tकैलाली, घोडाघोडी नगरपालिका-१ शान्तिनगर बस्ने ३१ वर्षीय मिन बहादुर बुढामगरलाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ ग्राम ७ सय ९० मिलिग्राम सहित बुधबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सुखडबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । \tचितवन, भरतपुर महानगरपालिका-१९ लक्ष्मी चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ५ सय ९० मिलिग्राम र डिजिटल तराजु १ थान सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ३१ वर्षीय तिलक लामा र २४ वर्षीय सुनिल गुरूङ रहेका छन् । इलाका प्रहरी कार्यालय चनौलीबाट खटिएको प्रहरीले ना.३७ प ४६७६ नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tरूपन्देही, बुटवल उपमहानगरपालिका-८ सुख्खानगर धर्मपथबाट अवैध लागूऔषध गाँजा करिब १० किलोग्राम सहित सोही ठाउँ डेरा गरी बस्ने पाल्पा रम्भादेवी गाउँपालिका-३ हुमिन घर भएका ३५ वर्षीय गणेश कवर मगरलाई बुधबार राति प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय बुटवल र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय भैरहवाबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त गाँजा फेला पारी पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7276",
        "signature": "7d6d31bcecdbe34d79bc78cc5f06a0fc466f6b94335892f0cc4cde30a2ff3791"
    },
    {
        "title": "नक्कली फेसबुक आइडी खोली आर्थिक लाभ लिने कार्यमा संलग्न व्यक्ति पक्राउ",
        "time": "२०८१-११-२२",
        "content": "काठमाडौं, नक्कली फेसबुक आइडी खोली आर्थिक लाभ लिने कार्यमा संलग्न रहेको अभियोगमा धादिङ ज्वालामूखी गाउँपालिका-७ घर भई काठमाडौं तार्केश्वर नगरपालिका-५ लोलाङ हाईट बस्ने २७ वर्षीय नारायणदत्त खकुराललाई मंगलबार प्रहरीले पक्राउ गरेको छ ।        वैदेशिक रोजगारीमा रहेका व्यक्तिहरूको नामको नक्कली फेसबुक आईडी बनाई उनीहरूको आफन्तहरूसँग आफु र आफ्नो साथी बिरामी भई अस्पतालमा भर्ना भएको र आफुलाई रकमको आवश्यकता परेको भन्ने विश्वास दिलाई साथीको क्युआरमा रकम पठाउनु भनि उपत्यकाको विभिन्न पसलहरूमा आफ्नो मान्छे बिरामी भई अस्पतालमा भर्ना भएको र आफन्तले उपचारको लागि रकम पठाईदिँदै छ, आफ्नो कुनै पनि बैंक खाता छैन भनी हजुरको खातामा पैसा आउँछ सो पैसा राखी मलाई नगद रकम दिनु भनी पसलहरूको क्यूआर कोड पठाई रकम हाल्न लगाई पसलहरूबाट रकम लिई ठगी गर्ने कार्यमा संलग्न उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले काठमाडौं लोलाङ हाईटबाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7275",
        "signature": "39a4b58d68b5de0c60e0e92e08753d0b32970149ab3d394b1fe20999286dce4b"
    },
    {
        "title": "राजस्व छली चोरी पैठारी गरी चाँदीको कारोबारमा संलग्न पाँच जना पक्राउ",
        "time": "२०८१-११-२२",
        "content": "काठमाडौं, राजस्व छली चोरी पैठारी गरी चाँदीको कारोबारमा संलग्न रहेको अभियोगमा ५ जनालाई मंगलबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौं महानगरपालिका-३२ बस्ने बारा कलैया उपमहानगरपालिका-८ घर भएका ३४ वर्षीय सन्तोष कुमार साह, ३५ वर्षीय प्रेम कुमार कुशवाहा, २६ वर्षीय गणेश साह, पर्सा वीरगंज महानगरपालिका-१६ नगुवा घर भएका ३२ वर्षीय दिनानाथ कुमार साह र बारा जीतपुरसिमरा उपमहानगरपालिका-१६ घर भएका २१ वर्षीया बिपना सार्की रहेका छन् । काठमाडौं महानगरपालिका-३२ नरेफाँट क्षेत्रमा उनीहरूले राजस्व छली चोरी पैठारी गरी चाँदीको कारोबार गरिरहेको भन्ने सूचनाको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उनीहरूलाई चोरी पैठारी गरी ल्याएको २० किलोग्राम चाँदी सहित पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि राजश्व अनुसन्धान विभाग हरिहर भवन ललितपुर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7274",
        "signature": "47c0cbbe22f66992dbcd39951099153bdb179fb0083278905fe497a2577ac6b2"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-११-२२",
        "content": "तनहुँ, ब्यास नगरपालिका-९ कुमाल गाउँ बस्ने ६६ वर्षीया बिष्णुमाया कुमालको बन्चरो प्रहार गरी हत्या गरेको अभियोगमा सोही ठाउँ बस्ने ३० वर्षीय शिव शंकर भन्ने शंकर कुमाललाई बुधबार प्रहरीले पक्राउ गरेको छ । \tबिष्णुमाया आफ्नै घर अगाडिको खालि जग्गामा बुधबार बिहान मृत अवस्थामा फेला परेको घटनाको अनुसन्धान गर्ने क्रममा जिल्ला प्रहरी कार्यालय तनहुँबाट खटिएको प्रहरीले उक्त कार्यमा संलग्न शंकरलाई पक्राउ गरेको हो ।उनी उपर जिल्ला अदालत तनहुँबाट ५ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7273",
        "signature": "55a3d4613e160b8820b27504155db1072bc595a3db3dfe0640c7dc7ade2b0f7e"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ११ जना पक्राउ",
        "time": "२०८१-११-२२",
        "content": "दाङ,\tतुलसीपुर उपमहानगरपालिका-९ रामनगर बस्ने कमल बिक (बगालेको) घरमा जुवातास खेलिरहेको अवस्थामा सोही उपमहानगरपालिका-५ बस्ने २९ वर्षीय अमर रेउले समेत ११ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । \tइलाका प्रहरी कार्यालय तुलसीपुरबाट खटिएको प्रहरीले उनीहरूलाई नगद १ लाख १६ हजार ८ सय रूपैयाँ र ७ बुक तास सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7272",
        "signature": "a0a09e8b4c7583093eeb7d2bd643009f7c5c733f0af22d30d7cda4ed61e49fbc"
    }
]