[
    {
        "title": "अवैध लागूऔषध सहित आठ जना पक्राउ",
        "time": "२०८१-११-०२",
        "content": "पर्सा, वीरगंज महानगरपालिका-१६ बाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ ११ किलो ५ सय ग्राम सहित सर्लाही विष्णु गाउँपालिका-४ मधुवनगोठ बस्ने ४५ वर्षीय सुधिर कर्णलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट ईनर्वागाउँबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tमोरङ, मिक्लाजुङ गाउँपालिका-९ भण्डारी चोकबाट नियन्त्रित लागूऔषध ट्रामाडोल ७ सय क्यापसुल र स्पास्पेन ७ सय क्याप्सुल सहित सोही गाउँपालिका-३ बस्ने झापा दमक नगरपालिका-३ बेलडाँगी घर भएका २० वर्षीय पवन विश्चकर्मा समेत २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मधुमल्लाबाट खटिएको प्रहरीले को.४ प ४९०१ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tरूपन्देही, सिद्धार्थनगर नगरपालिका-८ बुद्धचोकस्थित चन्द्रसुर्य होटलबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ करिब २० किलोग्राम र मोबाइल ७ थान सहित ४ जनालाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा धादिङ गजुरी गाउँपालिका-८ बस्ने ३३ वर्षीय दिपक तामाङ, ३६ वर्षीय सुन बहादुर तामाङ, ३१ वर्षीय नक्कल बहादुर तामाङ र ४१ वर्षीय प्रेमलाल तामाङ रहेका छन् । जिल्ला प्रहरी कार्यालय रूपन्देही र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय भैरहवाबाट खटिएको प्रहरीले उक्त होटल तलासी गर्ने क्रममा उनीहरूलाई उक्त पदार्थ सहित फेला पारी पक्राउ गरेको हो ।\tकैलाली, गोदावरी नगरपालिका-३ बाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ २ किलो ८ सय ६० ग्राम सहित बझाङ केदारस्युँ गाउँपालिका-७ भामचौर बस्ने ४६ वर्षीय घोडे धामीलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय धनगढीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7165",
        "signature": "1c26827cb5b385945169dc5ef161da0f9f367f1c65d2bd8410752e91b07ed55a"
    },
    {
        "title": "अमेरिका पठाइदिन्छु भनी ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८१-११-०२",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी अमेरिका पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई बुधबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सिराहा सिरहा नगरपालिका-८ घर भई काठमाडौं महानगरपालिका-३२ बस्ने ३३ वर्षीय रमेश कुमार ठाकुर र धनुषा विदेह नगरपालिका-५ घर भई ललितपुर महालक्ष्मी नगरपालिका-५ बस्ने २९ वर्षीय बिशाल ठाकुर रहेका छन् । उनीहरूले अमेरिका पठाइदिन्छु भन्दै २ जना पीडितहरूबाट २१ लाख रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले रमेशलाई काठमाडौं तीनकुनेबाट र बिशाललाई काठमाडौं कोटश्वरबाट पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं तथा रविनलाई प्रहरी वृत्त बौद्ध पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7164",
        "signature": "cf5f96fda98650f3d9bf5bfc501af5fcf5b7b727eb9562511beeda26b8e92e10"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १९ जना पक्राउ",
        "time": "२०८१-११-०२",
        "content": "कास्की, पोखरा महानगरपालिका-९ पृथ्वीचोकबाट नियन्त्रित लागूऔषध डाइजेपाम २८ एम्पुल, फेनारगन २८ एम्पुल र बुप्रेनोर्फिन २८ एम्पुल सहित ३ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको । पक्राउ पर्नेहरूमा स्याङ्जा फेदीखोला गाउँपालिका-२ बायाँटारी बस्ने ३६ वर्षीय नविन खत्री, महोत्तरी बर्दिबास नगरपालिका-८ घर भई कास्की पोखरा महानगरपालिका-९ पृथ्वीचोक बस्ने २१ वर्षीय मदन अधिकारी र २१ वर्षीय रोहित तामाङ रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय पोखरा र जिल्ला प्रहरी कार्यालय कास्कीबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । सुर्खेत, वीरेन्द्नगर नगरपालिका-१२ तीनकुने चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ सय ६० मिलिग्राम सहित २ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा वीरेन्द्रनगर नगरपालिका-१० बस्ने ३८ वर्षीय दुर्ग नेपाली र सोही नगरपालिका-१२ बस्ने ३५ वर्षीय बिजय कालुङ रहेका छन् । जिल्ला प्रहरी कार्यालय सुर्खेत र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय सुर्खेतबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । चितवन, खैरहनी नगरपालिका-१ ज्यामिरे बस्ने २७ वर्षीय सुवास चौधरीलाई अवैध लागूऔषध गाँजा करिब ३ किलोग्राम, नियन्त्रित लागूऔषध ट्रामाडोल २ सय ७३ ट्याब्लेट, नाइट्राभेट २६ ट्याब्लेट र नगद ८ हजार रूपैयाँ बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय खैरहनीबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त परिमाणको लागूऔषध फेला पारी पक्राउ गरेको हो । यसैगरी चितवन, रत्ननगर नगरपालिका-१२ बालदेबी टोलबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ ८ ग्राम सहित २ जनालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ३२ वर्षीय सुबास पोखरेल र सोही नगरपालिका-१३ बस्ने २८ वर्षीय सन्तोष घिमिरे रहेका छन् । प्रहरी चौकी पञ्चकन्याबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । साथै प्रहरीले उनीहरूले प्रयोग गरेको बा.प्र.०३-००२ प ५५४३ नम्बरको मोटरसाइकल समेत बरामद गरेको छ । मोरङ, बिराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १४ ग्राम ७ सय ८० मिलिग्राम सहित झापा बिर्तामोड नगरपालिका-६ घर भएका १८ वर्षीय किशोरलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रानी र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tस्याङ्जा, वालिङ नगरपालिका-१० भकुण्डेबाट नियन्त्रित लागूऔषध नोर्फिन ४९ एम्पुल, फेनारगन ६४ एम्पुल र डाइजेपाम ३४ एम्पुल सहित कास्की पोखरा महानगरपालिका-२१ बस्ने २४ वर्षीय शिबजी तिवारीलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय वालिङबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tमकवानपुर, हेटौंडा उपमहानगरपालिका-१६ त्रिशुले चोकबाट अवैध लागूऔषध गाँजा करिब १ किलोग्राम सहित सोही उपमहानगरपालिका-१३ बस्ने १८ वर्षीय किशोरलाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी हटियाबाट खटिएको प्रहरीले उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tयसैगरी मकवानपुर, हेटौंडा उपमहानगरपालिका-१५ रातोमाटेबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ८ ग्राम सहित २ जनालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा ईन्द्रसरोवर गाउँपालिका-१ कुलेखानी बस्ने ३४ वर्षीय सुदिप थापा मगर र काठमाडौं चन्द्रागिरी नगरपालिका-५ बनस्थली बस्ने २६ वर्षीय प्रशान्त घले रहेका छन् । प्रहरी चौकी रातोमाटेबाट खटिएको प्रहरीले वीरगंजबाट हेटौंडा बजारतर्फ आउँदै गरेको बा.४२ प ८३१७ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । सिराहा, गोलबजार नगरपालिका-४ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम १ सय ९० मिलिग्राम सहित ३ जनालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा गोलबजार नगरपालिका-७ दशई महाजन टोल बस्ने २० वर्षीय पंकज मण्डल, सोही नगरपालिका-६ ग्रामिण टोल बस्ने २८ वर्षीय अरबिन्द सिंह दनुवार र सोही नगरपालिका-६ बस्ने २६ वर्षीय रबिन मुखिया रहेका छन् । इलाका प्रहरी कार्यालय गोलबजारबाट खटिएको प्रहरीले स.३ प ६३४४ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकैलाली, धनगढी उपमहानगरपालिका-१३ राजपुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ सय २० मिलिग्राम सहित गोदावरी नगरपालिका-५ बस्ने २६ वर्षीय मनोज रानालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय धनगढीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी कैलाली, धनगढी उपमहानगरपालिका-१२ सि गाउँबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ सहित २ जनालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-१२ बस्ने २३ वर्षीय किसन बिक र ३५ वर्षीय हरि सिंह थापा रहेका छन् । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले किसनलाई २ सय ९० मिलिग्राम र हरिलाई २ सय ६० मिलिग्राम ब्राउनसुगर जस्तो देखिने पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7163",
        "signature": "29d331666d931417f2f9067640c0628b020843bb4efdf612e47d70f7f6aa5b5f"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-११-०२",
        "content": "दाङ, १४ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा शान्तिनगर गाउँपालिका-४ जुम्लेकुला बस्ने २२ वर्षीय चन्द्र प्रसाद नाथलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । चन्द्र प्रसादले ती बालिकालाई सोही गाउँपालिका-४ बगब्डवास्थित रानीवनको जंगलमा लगेर बुधबार बिहान जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय तुल्सीपुरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।रूपन्देही, १३ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा २ जनालाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा देवदह नगरपालिका-३ गौरी टोल बस्ने २८ वर्षीय अजय थापा र ३५ वर्षीय गोबिन्द थापा रहेका छन् । उनीहरूले ती बालिकालाई मंगलबार राति जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा प्रहरी चौकी खैरेनीबाट खटिएको प्रहरीले उनीहरूलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7162",
        "signature": "2b1eec405fee4b0f61376a469c973d28c13c09fbe3fb7cb9ecbdaa9ad73e4da2"
    },
    {
        "title": "बैंकिङ कसुर मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-११-०२",
        "content": "काठमाडौं, बैंकिङ कसुर मुद्दाका फरार प्रतिवादी बैतडी पाटन नगरपालिका-२ घर भई काठमाडौं महानगरपालिका-९ गौशाला बस्ने ३० वर्षीय बिनोद पन्तलाई बुधबार प्रहरीले पक्राउ गरेको छ ।  बैंकिङ कसुर मुद्दामा फरार रहेका उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीलेकाठमाडौं पुतलीसडकबाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7161",
        "signature": "0e03e24b70cecc879a468497ca2f6dd37bc91ff1c6742d2da863f27afd477dd9"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ९ जना पक्राउ",
        "time": "२०८१-११-०२",
        "content": "कैलाली, धनगढी उपमहानगरपालिका-४ स्थित डडेल्धुरा आलिताल गाउँपालिका-३ घर भएकी २८ वर्षीया पुजा खड्काको होटल सोल्टीमा जुवातास खेलिरहेको अवस्थामा पुजा समेत ९ जनालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय धनगढीबाट खटिएको प्रहरीले उनीहरूलाई नगद १ लाख ९७ हजार ६ सय ७२ रूपैयाँ र २ बुक तास सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7160",
        "signature": "f1b40e253704de2e3739ac1b3f3c7b190b8961b1c09ad911eb41192e7c9ce65c"
    }
]