[
    {
        "title": "प्रधानमन्त्री केपी शर्मा ओलीबाट नेपाल पुलिस क्लबको नवनिर्मित भवन उद्‍घाटन",
        "time": "२०८१-१०-२६",
        "content": "काठमाडौं, प्रधानमन्त्री केपी शर्मा ओलीले नेपाल पुलिस क्लब परिसरमा नवनिर्मित नेपाल पुलिस क्लब ‘The Blue Pavilion’ भवनको शनिबार आयोजित समारोहबीच उद्‍घाटन गर्नुभएको छ । \tसो अवसरमा प्रधानमन्त्री ओलीले नेपाल प्रहरीको विकासक्रमसँग सम्बद्ध विभिन्न ऐतिहासिक तथ्य, दस्तावेज एवम् घटनाक्रमहरूको संकलन, अध्ययन एवम् विश्लेषण गरी तयार पारिएको ‘नेपाल प्रहरीको इतिहास भाग २’ पुस्तकको विमोचन गर्नुभयो । \tसमारोहमा प्रधानमन्त्री केपी शर्मा ओलीलाई नेपाल प्रहरीको तर्फबाट प्रधानमन्त्री दैवी प्रकोप उद्धार कोषको लागि ७४ लाख रूपैयाँको चेक प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले हस्तान्तरण गर्नुभयो । समारोहमा प्रधानमन्त्री ओलीले पुस्तक लेखनमा योगदान पुर्‍याउनुहुने प्रा.डा. द्वय शंकर थापा र धनश्याम भट्टराई तथा भवन निर्माणमा योगदान पुर्‍याउनुहुने प्रहरी अतिरिक्त महानिरीक्षक दिपक थापा, प्रहरी वरिष्ठ उपरीक्षक ई. राम कुमार चौधरी लगायतलाई प्रशंसापत्र प्रदान गर्नुभयो ।   समारोहलाई सम्बोधन गर्दै प्रधानमन्त्री ओलीले नवनिर्मित भवनले प्रहरीलाई शारीरिक र मानिसक हिसाबले स्वस्थ्य र सबल बनाउँदै प्रहरीले प्रवाह गर्ने सेवालाई अझ प्रभावकारी बनाउने विश्वास व्यक्त गर्नुभयो । प्रहरी सबल र सक्षम हुनुपर्ने बताउँदै नेपाल प्रहरीले जनताको अपेक्षा अनुरूप सेवा प्रवाह गर्नुपर्ने तथा कुनै प्रभाव, भनसुन र दबाबमा नपरी संविधान एवम् कानून बमोजिम प्रमाण र तथ्यमा आधारित भई न्यायसंगत ढंगले आफ्नो जिम्मेवारी निर्वाह गर्नुपर्ने उहाँले बताउनुभयो । समारोहमा गृहमन्त्री रमेश लेखकले प्रहरी संगठन केवल कानून कार्यान्वयन गर्ने निकाय मात्र नभई मुलुकको स्थायित्व र शान्ति, सुरक्षा कायम राख्ने महत्वपूर्ण संगठन भएको चर्चा गर्दै प्रहरी कर्मचारीको शारीरिक, मानसिक, बौद्धिक र सामाजिक क्रियाकलापहरू अभिवृद्धिका लागि नेपाल पुलिस क्लबले पुर्‍याएको योगदान प्रशंसनीय रहेको बताउनुभयो । क्लबले प्रहरी संगठनका सदस्यहरूका लागि मात्र नभई आम नागरिकहरूलाई समेत खेलकुद र स्वास्थ्य सेवाका माध्यमबाट लाभान्वित गर्दै आएको बताउँदै नयाँ भवनबाट प्रहरी परिवार तथा सर्वसाधारणहरूलाई अझ स्तरीय सुविधा उपलब्ध हुने र प्रहरी संगठनभित्र सहकार्य, आत्मविश्वास र अनुशासन कायम गराउने विश्वास व्यक्त गर्नुभयो । गृहमन्त्री लेखकले लागूऔषध दुर्व्यसन, सडक दुर्घटना, आत्महत्या र साइबर अपराध मुख्य चुनौतिको रूपमा देखिएको बताउँदै यसको न्यूनिकरण एवम् नियन्त्रणमा प्रहरी कर्मचारीहरू थप उर्जाशील, व्यवसायिक, मेहनती र परिश्रमी भई कार्यसम्पादन गर्नुपर्नेमा जोड दिनुभयो ।   सो अवसरमा गृहसचिव गोकर्णमणि दुवाडीले मुलुकको आन्तरिक सुरक्षा एवम् कानूनको परिपालना र शान्ति सुव्यवस्था कायम गर्ने राज्यको प्रमुख जिम्मेवारी वहन गर्ने नेपाल प्रहरी नागरिकको सुरक्षा, सेवा र भरोसाको महत्वपूर्ण केन्द्र रहेको उल्लेख गर्नुभयो । नेपाल प्रहरी संगठनले आफ्नो स्थापनाकाल देखिनै कानूनी राज्यको अवधारणालाई सर्वपरी रूपमा अंगिकार गर्दै समायानुकूल रूपमा आफूलाई परिस्कृत र परिमार्जन समेत गर्दै शान्ति सुव्यवस्था र सामाजिक सदभाव कायम राख्ने एवम् अपराध नियन्त्रण, रोकथाम तथा अनुसन्धान गर्ने महत्वपूर्ण भूमिका निर्वाह गर्दै आईरहेको बताउनुभयो । प्रहरीबाट प्रवाह हुने सेवाको प्रभावकारिता तथा कार्यसम्पादनको स्तरलाई प्रत्यक्ष रूपमा साधन स्रोत, सुविधा र संरचनाहरूले प्रभाव पर्ने भएकोले नेपाल प्रहरीको समग्र विकासको लागि संगठन आफैमा व्यवस्थित र पूर्वाधारले सुसज्जित हुनु अपरिहार्य रहेको र यसका लागि गृहमन्त्रालय सदैव चिन्तनशील र संवेदनशील रहेको उहाँले बताउनुभयो । समारोहमा प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले धन्यवाद ज्ञापन व्यक्त गर्दै नेपाल प्रहरीले आफ्नो स्थापनकालदेखि नै राज्यले सुम्पेको जिम्मेवारीका साथै मुलुकको आन्तरिक सुरक्षा व्यवस्था कायम राख्ने, कानूनको प्रभावकारी कार्यान्वयन गर्ने, शान्ति सुव्यवस्था कायम राखी सामाजिक सद्भाव र एकता कायम राख्दै अपराध रोकथाम, नियन्त्रण तथा अनुसन्धान गर्ने महत्वपूर्ण जिम्मेवारी निष्ठापूर्वक वहन गर्दै आएको उल्लेख गर्नुभयो । हालको विश्वव्यापी परिवेश, प्रविधिको उच्चतम विकास र प्रयोगसँगै हुने गरेको दुरूपयोग, बहिर्क्षेत्रीय सुरक्षा चुनौतिहरू साम्प्रदायिक अतिवाद लगायतका गतिविधिहरूलाई सम्बोधन गर्न नेपाल प्रहरी दृढतापूर्वक कटिवद्ध रहेको उहाँले बताउनुभयो । साथै नवनिर्मित भवनले अत्यन्त चुनौतिपूर्ण जिम्मेवारी वहन गर्नुपर्ने प्रहरी कर्मचारीहरूलाई शारीरिक तन्दुरूस्ती एवम् मानसिक स्वास्थ्य कायम राख्न सहयोग पुग्ने समेत उहाँले बताउनुभयो । नेपाल प्रहरी प्रधान कार्यालय प्रशासन विभागका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक टेक प्रसाद राईले स्वागत मन्तव्य व्यक्त गर्नुभएको उक्त कार्यक्रममा प्रहरी वरिष्ठ उपरीक्षक ई. राम कुमार चौधरीले भवन निर्माण सम्बन्धी प्रतिवेदन प्रस्तुत गर्नुभएको थियो । कुल ७५ करोड ८७ लाख २९ हजार ८ सय ३० रूपैयाँ ४५ पैसाको लागतमा उक्त भवन निर्माण कार्य सम्पन्न भएको हो । समारोहमा प्रधानमन्त्रीका मुख्य सल्लाहकार विष्णु प्रसाद रिमाल, आर्थिक/ विकास सल्लाहकार युवराज खतिवडा, प्रतिनिधि सभा सदस्य तथा नेपाल सरकारका पूर्व मन्त्री एवम् अवकाश प्राप्त प्रहरी महानिरीक्षक ध्रुब बहादुर प्रधान, नेपाल सरकारका सचिवहरू, नायव महान्यायाधिवक्ता, राष्ट्रिय अनुसन्धान विभागका प्रमुख, काठमाडौं महानगरपालिकाका उपप्रमुख, अवकाश प्राप्त प्रहरी महानिरीक्षकहरू, प्रहरी अतिरिक्त महानिरीक्षकहरू, अवकाश प्राप्त प्रहरी अतिरिक्त महानिरीक्षकहरू, सहसचिवहरू, काठमाडौंका प्रमुख जिल्ला अधिकारी, जिल्ला न्यायाधिश, जिल्ला न्यायाधिवक्ता, प्रहरी नायव महानिरीक्षकहरू, नेपाल प्रहरी श्रीमती संघका पदाधिकारीहरू, वरिष्ठ प्रहरी अधिकृतहरू, संचारकर्मीहरू एवम् प्रहरी अधिकृत तथा जवानहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7124",
        "signature": "a2ef790c41b50af2ff023a8d54412aa8114c53a94e957a2f32adf0fb14649b2a"
    }
]