[
    {
        "title": "अवैध लागूऔषध खैरो हेरोइन सहित दुई जना पक्राउ",
        "time": "२०८१-१०-०७",
        "content": "कैलाली, धनगढी उपमहानगरपालिका-४ बसपार्कबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ सय २० मिलिग्राम सहित  सोही उपमहानगरपालिका-५ हसनपुर बस्ने भारत पलिया घर भएका १७ वर्षीय किशोर समेत २ जनालाई सोमबार बिहान प्रहरीले पक्राउ गरेको छ ।   अस्थायी प्रहरी पोष्ट बसपार्कबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7012",
        "signature": "eec5e32269675e625bfe9cfe4e27d735388340f8440c8208c89e31cfcdc2ec9a"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट ९ जना पक्राउ",
        "time": "२०८१-१०-०७",
        "content": "कैलाली, धनगढी उपमहानगरपालिका-२ भन्सार ब्यारेलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १२ ग्राम ३ सय ६० मिलिग्राम सहित सोही उपमहानगरपालिका-४ उत्तरवेहडी बस्ने २४ वर्षीय अनिल लामा तामाङ र सोही उपमहानगरपालिका-१३ झलारी बस्ने १८ वर्षीय किशोरलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको सु.प.प्र ०२००३ प ६११५ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-१२ जुगेडाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ६ सय मिलिग्राम सहित सोही उपमहानगरपालिका-१ शिवनगर बस्ने २२ वर्षीया अस्मीता चौधरी र सोही उपमहानगरपालिका-९ बस्ने २२  वर्षीया रमिता चौधरीलाई आइतबार बेलुकी प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-१३ राजपुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ ग्राम ४० मिलिग्राम सहित डडेल्धुरा अमरगढी नगरपालिका-५ घर भएका २४ वर्षीय मीन बहादुर बिष्टलाई आइतबार राति प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय धनगढी र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय धनगढीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\t\tमोरङ, विराटनगर महानगरपालिका-१६ हुलासस्थित सडकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ८ सय १० मिलिग्राम सहित सुनसरी दुहवी नगरपालिका-४ पिपल चोक बस्ने २५ वर्षीय मोहित यादवलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tबाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ सय ४० मिलिग्राम, नियन्त्रित लागूऔषध नाइट्राजेपाम ५ ट्याब्लेट र स्पास्पेन ४ ट्याब्लेट सहित खजुरा गाउँपालिका-४ बस्ने ३० वर्षीय इकरार सारूलाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नेपालगंज र इलाका प्रहरी कार्यालय जमुनाहबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।  \t\t कञ्चनपुर, भीमदत्त नगरपालिका-४ स्थित बजारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ सय ३० मिलिग्राम र चरेश जस्तो देखिने पदार्थ ३ ग्राम १ सय १० मिलिग्राम सहित २ जनालाई आइतबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-७ बस्ने २८ वर्षीय सागर जोशी र सोही नगरपालिका-६ बस्ने २७ वर्षीय निरज बहादुर चन्द रहेका छन् । वडा प्रहरी कार्यालय महेन्द्रनगरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7011",
        "signature": "cdd779a0070e643de878358a83432d8ffc7b23c413e91b80d308ff5932b3863e"
    },
    {
        "title": "जबरजस्ती करणी गरको अभियोगमा पक्राउ",
        "time": "२०८१-१०-०७",
        "content": "भोजपुर, १४ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा हतुवागढी गाउँपालिका-८ पात्लेपानी बस्ने ४५ वर्षीय भक्त बहादुर थापालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । \tथापाले ती बालिकालाई गत भदौ १० गते राति जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय भोजपुरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7010",
        "signature": "0355ca378b6367fb0bfa7b1b4ac673ba2975d2f752775c1478ab8fb34592061f"
    }
]