[
    {
        "title": "अवैध लागूऔषध सहित आठ जना पक्राउ",
        "time": "२०८२-०१-११",
        "content": "कञ्चनपुर, भीमदत्त नगरपालिका-११ गड्डाचौकीबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम २ सय ५० मिलिग्राम सहित बेदकोट नगरपालिका-६ लालपुर बस्ने २६ वर्षीय अबिशेक धामीलाई बुधबार राति प्रहरीले पक्राउ गरेको छ ।  जिल्ला प्रहरी कार्यालय कञ्चनपुर र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालयबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । सुर्खेत, वीरेन्द्रनगर नगरपालिका-११ सल्लेघारीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ८ सय मिलिग्राम सहित ३ जनालाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २१ वर्षीय बादल बादी, २५ वर्षीय मदन बादी र २७ वर्षीय यन बहादुर बादी रहेका छन् । प्रहरी चौकी सुब्बाकुना र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय सुर्खेतबाट खटिएका प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । मकवानपुर, हेटौंडा उपमहानगरपालिका-१५ रातोमाटेबाट नियन्त्रित लागूऔषध ट्रामाडोल ५७ हजार ५ सय ट्याब्लेट सहित २ जनालाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बारा पचरौता नगरपालिका-७ बेनौली बस्ने २४ वर्षीय जयनाथ पासवान र २३ वर्षीय सुनिल पटेल रहेका छन् । प्रहरी चौकी रातोमाटेबाट खटिएको प्रहरीले बारा सिम्रौनगढबाट हेटौंडातर्फ आउँदै गरेको मधेश प्रदेश ०२-००१ च १४३८ नम्बरको योद्धा पिकअप गाडीलाई जाँच गर्ने क्रममा गाडीको बर्नटमा लुकाई छिपाई ल्याएको उक्त लागूऔषध फेला पारी गाडीका चालक पासवान र सहचालक पटेललाई पक्राउ गरेको हो । रूकुम पश्चिम, सानीभेरी गाउँपालिका-३ भलाचौरस्थित सडकबाट अवैध लागूऔषध अफिम जस्तो देखिने पदार्थ करिब २ किलोग्राम र नगद ७८ हजार ३ सय ५ रूपैयाँ सहित २ जनालाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ७२ वर्षीय अनन्ते पुन र कैलाली घर भएका ३६ वर्षीय कमल थापा रहेका छन् । प्रहरी चौकी सिम्लिबाट खटिएको प्रहरीले रा.४ प १११० नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7513",
        "signature": "bcec774e32d6bc6f12ab7a6e36a3da3e45245ac735c029c26200d4f63e4a91ca"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८२-०१-११",
        "content": "मोरङ, १६ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा ग्रामथान गाउँपालिका-१ बस्ने २० वर्षीय आबिद अलि (मिया) लाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ ।अलिले ती बालिकालाई ललाई फकाई सोही गाउँपालिका-१ स्थित सिमरिया भन्ने स्थानमा लगेर जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय हरैंचाबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7512",
        "signature": "1ba9436611ecf8bc9c67e4a797ba2bbcc0678f1c4f7a120b1a24222faddac0aa"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट २० जना पक्राउ",
        "time": "२०८२-०१-११",
        "content": "काठमाडौं, चन्द्रागिरी नगरपालिका-२ नागढुङ्गाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १३ ग्राम सहित मोरङ पथरी शनिश्चरे नगरपालिका-९ बस्ने ३१ वर्षीय कोपिल भट्टराईलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग नागढुङ्गा र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नागढुङ्गाबाट खटिएको प्रहरीले बा.प्र.०१-०१-००६ ख ४७९७ नम्बरको बसमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । साथै थप अनुसन्धानको क्रममा उक्त लागूऔषधको कारोबारमा संलग्न मोरङ पथरी शनिश्चरे नगरपालिका-९ घर भएका २९ वर्षीय सुरज राईलाई काठमाडौं बालाजु बसपार्कबाट प्रहरीले पक्राउ गरेको छ । नवलपरासी पश्‍चिम, पाल्हीनन्दन गाउँपालिका-१ छोड्की सुनरीबाट नियन्त्रित लागूऔषध डाइजेपाम ४ एम्पुल, बुप्रेनोर्फिन ५ एम्पुल र इन्जेक्सन १ थान सहित ३ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा प्रतापपुर गाउँपालिका-२ गोपिगंज डेरा गरी बस्ने ३६ वर्षीय साजन सिंह ठकुरी, वर्दघाट नगरपालिका-७ ज्यामिरेभार बस्ने २६ वर्षीय कपिल गैरे र भारत महाराजगंज अदैना निचलौल थाना बस्ने १८ वर्षीय किशोर रहेका छन् । जिल्ला प्रहरी कार्यालय नवलपरासी पश्‍चिम र इलाका प्रहरी कार्यालय महेशपुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । साथै उनीहरूले प्रयोग गरेको युपि ५३ बिवाई ०११५ नम्बरको मोटरसाइकल र बा.६३ प ४३७९ नम्बरको स्कुटर समेत प्रहरीले बरामद गरेको छ ।ललितपुर, गोदावरी नगरपालिका-५ लेले बसपार्कबाट नियन्त्रित लागूऔषध ट्रामाडोल ५५ ट्याब्लेट, स्पास्पेन ५५ ट्याब्लेट र स्टागन ३० ट्याब्लेट सहित बागमती गाउँपालिका-१ मानिखेल घर भई ललितपुर महानगरपालिका-१४ थसिखेल बस्ने २४ वर्षीय उमेश संजेललाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी लेलेबाट खटिएको प्रहरीले प्रदेश ०३-०२-००४ प ७३५६ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।  कैलाली, धनगढी उपमहानगरपालिका-१५ कनरीगाउँबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६० मिलिग्राम सहित सोही उपमहानगरपालिका-७ बेली बस्ने २६ वर्षीय तिर्थराज रानालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी कनरीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  मोरङ, विराटनगर महानगरपालिका-१३ मलाया रोडबाट अवैध लागूऔषध गाँजा ६ किलोग्राम सहित २ जनालाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा धनकुटा शहिदभूमी गाउँपालिका-७ बस्ने ३५ वर्षीय बालकृष्ण राई र  सुनसरी धरान उपमहानगपालिका-१० बस्ने ३२ वर्षीय मनोज गुरूङ रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले उनीहरूलाई उक्त गाँजा सहित पक्राउ गरेको हो ।सुनसरी, देवानगंज गाउँपालिका-२ यादव टोलबाट अवैध लागूऔषध गाँजा करिब ५ सय ग्राम सहित ३ जनालाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भारत अररिया पत्राहा-१५ घुर्ना बजार बस्ने २६ वर्षीय मोहम्मद जावेद, ३० वर्षीय मोहम्मद जमशेर र २५ वर्षीय मोहम्मद आलविन रहेका छन् । इलाका प्रहरी कार्यालय देवानगंजबाट खटिएको प्रहरीले बिआर ३८ एडि ४१३३ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त गाँजा सहित पक्राउ गरेको हो ।  कञ्चनपुर, कृष्णपुर नगरपालिका-२ बस्ने ५० वर्षीय पदम बहादुर कार्कीलाई अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ करिब २ किलो ३ सय १५ ग्राम सहित बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय झलारी कञ्चनपुरबाट खटिएको प्रहरीले पदम बहादुरको सोही ठाउँस्थित होटल तलासी गर्दा उक्त पदार्थ फेला पारी उनलाई पक्राउ गरेको हो ।उदयपुर, बेलका नगरपालिका-९ रामपुरस्थित सडकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब २ सय मिलिग्राम सहित सोही नगरपालिका-९ रामपुरबजार बस्ने २४ वर्षीय जनम गहतराजलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ ।  इलाका प्रहरी कार्यालय रामपुर ठोक्सिलाबाट खटिएको प्रहरीले को.२४ प ३९८३ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । कैलाली, टिकापुर नगरपालिका-१ ब्लक नम्बर ९ स्थित सडकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ  ३ सय २० मिलिग्राम सहित २ जनालाई बुधबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-१ ब्लक नम्बर १२ बस्ने २८ वर्षीय शाहिल शाह र ब्लक नम्बर ९ बस्ने ३२ वर्षीय सुमित साउद रहेका छन् । इलाका प्रहरी कार्यालय टिकापुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।कास्की, पोखरा महानगरपालिका-१७ शिसुनिकेतन मार्गबाट  नियन्त्रित लागूऔषध टापेन्टाडोल ३१ ट्याब्लेट सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही महानगरपालिका-१७ बस्ने २१ वर्षीय सबिन बिक र २२  वर्षीय समिर राना रहेका छन् । वडा प्रहरी कार्यालय बैदामबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । चितवन, राप्ती नगरपालिका-१ लोथरबाट नियन्त्रित लागूऔषध ट्रामाडोल १  हजार ४ सय ५० ट्याब्लेट र नगद ९ हजार १ सय ४९ रूपैयाँ सहित २ जनालाई बुधबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा रत्ननगर नगरपालिका-१२ जयमंगला बस्ने २२ वर्षीय कबि श्रेष्ठ र २५ वर्षीय सुरज घलान रहेका छन् । अस्थायी प्रहरी पोष्ट लोथरबाट खटिएको प्रहरीले वीरगंजदेखि नारायणगढतर्फ आउँदै गरेको बा.प्र.०६-००१ ज ०५०३ नम्बरको ईभी माईक्रोलाई जाँच गर्दा माईक्रोमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7511",
        "signature": "4a553732966306000818590071ffb80cfd3228ffc69060837f19081f4896e36d"
    }
]