[
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १९ जना पक्राउ",
        "time": "२०८१-१२-१८",
        "content": "काठमाडौं महानगरपालिका-२२ महाकाल मन्दिर नजिकबाट नियन्त्रित लागूऔषध ट्रामाडोल १ सय १५ ट्याब्लेट सहित सोही महानगरपालिका-२० बस्ने २४ वर्षीय अनिश थापालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त जनसेवाबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tकास्की, पोखरा महानगरपालिका-२२ कालिमाटीखोलाबाट नियन्त्रित लागूऔषध ब्रुर्फिन २८ एम्पुल, डाईजेपाम २८ एम्पुल र फेनारगन २६ एम्पुल सहित २ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा पोखरा महानगरपालिका-१९ लामापटन बस्ने ३३ वर्षीय सुबास विक र २६ वर्षीय राजन गिरी रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय र जिल्ला प्रहरी कार्यालय कास्कीबाट खटिएको संयुक्त टोलीले स्याङ्जाबाट कास्कीतर्फ आउँदै गरेको ग.२६ प १३४ नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tझापा, मेचीनगर नगरपालिका-६ मेचीडाँडाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ९ ग्राम ७ सय ८० मिलिग्राम सहित दमक नगरपालिका-८ बस्ने ३४ वर्षीय अंकित कार्की समेत २ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय काँकरभिट्टाबाट खटिएको प्रहरीले भारतको पानी ट्याङ्कीबाट सिटी सफारी नेपालतर्फ आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित फेला पारी पक्राउ गरेको हो । \tयसैगरी झापा, अर्जुनधारा नगरपालिका-११ नँया बसपार्कबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ ग्राम १ सय ९० मिलिग्राम सहित ताप्लेजुङ मेरिङदेन गाउँपालिका-२ बस्ने १९ वर्षीया वर्षा केदेमलाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट नयाँ बसपार्कबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकैलाली, धनगढी उपमहानगरपालिका-१५ कनरीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय १० मिलिग्राम सहित २ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-७ बस्ने २७ वर्षीय सुरेश राना र सोही उपमहानगरपालिका-१५ उर्मी बस्ने २६ वर्षीय बलबुध राना रहेका छन् । प्रहरी चौकी कनरीबाट खटिएको प्रहरीले सु.प.प्र ०१-०१० प ९००९ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कैलाली, लम्कीचुहा नगरपालिका-१ लम्की बजारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ सय ३० मिलिग्राम, नियन्त्रित लागूऔषध ट्रामाडोल १० ट्याब्लेट र नाइट्राभेट १ ट्याब्लेट सहित २ जनालाई आइतबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा लम्कीचुहा नगरपालिका-१ बस्ने ३७ वर्षीय पुर्ण दिप शर्मा उपाध्याय र ३२ वर्षीय नारायण कार्की रहेका छन् । इलाका प्रहरी कार्यालय लम्कीबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tयसैगरी कैलाली, टीकापुर नगरपालिका-९ खक्रौलाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम २ सय ६० मिलिग्राम सहित बर्दिया राजापुर नगरपालिका-१ हिमालीपुर बस्ने २३ वर्षीय पारस थारूलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय टीकापुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-८ भगत चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६० मिलिग्राम सहित सोही उपमहानगरपालिका-८ बस्ने २५ वर्षीय चंचल कुमार राना समेत २ जनालाई आइतबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tसुनसरी, धरान उपमहानगरपालिका-१४ गणेश चोक बस्ने १८ वर्षीया किशोरीलाई नियन्त्रित लागूऔषध ट्रामाडोल १ सय १७ ट्याब्लेट र स्पास्पेन १ सय १७ ट्याब्लेट सहित आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट विजयपुरबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो । \tमोरङ, विराटनगर महानगरपालिका-१६ हुलास चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ३ ग्राम २ सय ५० मिलिग्राम सहित केराबारी गाउँपालिका-६ बस्ने ३५ वर्षीय युवराज कटुवाललाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tस्याङ्जा, वालिङ नगरपालिका-१० फुलबारीचोकबाट नियन्त्रित लागूऔषध ट्रामाडोल ५५ ट्याब्लेट सहित चितवन भरतपुर महानगरपालिका-२९ बस्ने २७ वर्षीय सुजन गुरूङलाई आइतबार बेलुकी प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय वालिङबाट खटिएको प्रहरीले बुटवलबाट पोखरातर्फ आउँदै गरेको प्र.३-०१-००५ ख ९९०४ नम्बरको हाईसमा सवार उनलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो । \t कपिलवस्तु, मायादेवी गाउँपालिका-३ बर्गदहवाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ ग्राम ५० मिलिग्राम सहित २ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा वाणगंगा नगरपालिका-१ बैरिया बस्ने २५ वर्षीय प्रकाश थारू र २४ वर्षीय रिजन पुन रहेका छन् । प्रहरी चौकी बगदीबाट खटिएको प्रहरीले पडसरवाबाट बर्गदहवातर्फ जाँदै गरेको लु.९ प २७७१ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tदाङ, तुलसीपुर उपमहानगरपालिका-९ अटोभिलेजबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब २ ग्राम सहित सोही ठाउँ बस्ने २० वर्षीय खड्क बहादुर घर्तीमगरलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय तुलसीपुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7408",
        "signature": "4fbe97e1d3f610a6ef6b7ed19da58e81fe5a847f44fe3782a3f8c81995cd3c54"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१२-१८",
        "content": "इलाम, ११ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा चुलाचुली गाउँपालिका-६ तोरीबारी बस्ने ५१ वर्षीय हेम बहादुर विश्वकर्मालाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । हेम बहादुरले ती बालिकालाई डरत्रास देखाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा प्रहरी चौकी पेल्टिमारीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7407",
        "signature": "6d3297718e24fc49378ea3e26f191e8f95245d2d78d0695c80568dc35cee2754"
    },
    {
        "title": "भरूवा बन्दुक सहित दुई जना पक्राउ",
        "time": "२०८१-१२-१८",
        "content": "स्याङ्जा, पुतलीबजार नगरपालिका-११ जाँडखोला उनियाचौरस्थित माझीडाँडा जंगलबाट एकनाले भरूवा बन्दुक १ थान सहित २ जनालाई गए राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा पुतलीबजार नगरपालिका-१० धिमाटी बस्ने ४४ वर्षीय खर्क बहादुर गुरूङ र सोही नगरपालिका-११ फापरथुम बस्ने ४३ वर्षीय सोम बहादुर गुरूङ रहेका छन् । जिल्ला प्रहरी कार्यालय स्याङ्जाबाट खटिएको प्रहरीले उनीहरूलाई उक्त बन्दुक सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7406",
        "signature": "de877fd3109e41d7f038da8b9f5fcb2abfda20446003439df1142c1f41591273"
    }
]