[
    {
        "title": "अवैध लागूऔषध सहित दुई जना पक्राउ",
        "time": "२०८१-०९-२९",
        "content": "बाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ ग्राम ७ सय ६० मिलिग्राम सहित कोहलपुर नगरपालिका-६ बस्ने २२ वर्षीय अर्जुन थारूलाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय जमुनाहबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । कञ्चनपुर, बेलौरी नगरपालिका-८ पचुईबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४ ग्राम ३ सय १० मिलिग्राम सहित कैलाली गोदाबरी नगरपालिका-२ तेघरी बस्ने २१ वर्षीय कमल खड्कालाई आइतबार साँझ प्रहरीले पक्राउ गरेको  छ । इलाका प्रहरी कार्यालय बेलौरीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/6970",
        "signature": "e69eeb3982341b1d8f038a957dba03bceacc7524b78f7cf305da93e6ff90a6bf"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ११ जना पक्राउ",
        "time": "२०८१-०९-२९",
        "content": "कैलाली, बर्दगोरिया गाउँपालिका-३ खैरेनी बस्ने ३४ वर्षीय जिवन खत्रीको घरमा जुवातास खेलिरहेको अवस्थामा खत्री समेत ११ जनालाई गए राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सडकपुरबाट खटिएको प्रहरीले उनीहरूलाई नगद ६२ हजार ८ सय ५५ रूपैयाँ र १० थान मोवाइल सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/6969",
        "signature": "03b2cae88f63d0b31189b1ad95fe444bff3cd19d7c36cf55017b61d338c01d0f"
    },
    {
        "title": "अवैध लागूऔषध सहित पाँच जना पक्राउ",
        "time": "२०८१-०९-२८",
        "content": "मकवानपुर, हेटौंडा उपमहानगरपालिका-१९ नेवारपानीबाट अवैध लागूऔषध गाँजा १५ किलो ७ सय ग्राम सहित मनहरी गाउँपालिका-३ सिद्दकाली बस्ने ४० वर्षीय बाबु बल समेत २ जनालाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय नेवारपानीबाट खटिएको प्रहरीले नारायणगढबाट बारातर्फ जाँदै गरेको ना.५ ख ५१२९ नम्बरको बसमा सवार उनीहरूलाई उक्त गाँजा सहित पक्राउ गरेको हो ।\tसिराहा, लहान नगरपालिका-१ पानीटंकीबाट नियन्त्रित लागूऔषध डाइजेपाम ३० एम्पुल, फेनारगन ३० एम्पुल र बुप्रेनोर्फिन ३० एम्पुल सहित सोही नगरपालिका-१ बस्ने ४५ वर्षीय दयाराम ठाकुरलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय सिराहा समेतबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त लागूऔषध फेला पारी उनलाई पक्राउ गरेको हो । \tमोरङ, बिराटनगर महानगरपालिका-१५ एक नम्बर ढाटबाट अवैध लागूऔषध खैरो हिरोइन जस्तो देखिने पदार्थ १ ग्राम २ सय ४० मिलिग्राम सहित २ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुन्दरहरैंचा नगरपालिका-७ बस्ने २२ वर्षीय विवश राई र २७ वर्षीय निरज चौधरी रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/6968",
        "signature": "c04bce5ae9d02374b7cb7dc8fe7c08179f30a8f86dde89a7bc87c9b66f469bb2"
    },
    {
        "title": "कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-०९-२८",
        "content": "रौतहट, कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी रौतहट राजदेवी नगरपालिका-९ घर भएका ५६ वर्षीय राजु सिंहलाई शुक्रबार प्रहरीले पक्राउ गरेको छ । \tकर्तव्य ज्यान मुद्दामा २० वर्ष कैद सजाय ठहर भई ४० वर्ष देखि फरार रहेका उनलाई मधेश प्रदेश प्रहरी कार्यालय जनकपुर र जिल्ला प्रहरी कार्यालय रौतहटबाट खटिएको प्रहरीले पक्राउ गरेको हो । उनलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत रौतहटमा पेश गरिएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/6967",
        "signature": "9faec510664f9c026a540bab70f2fa0fc80f4b60418d370f43b65e832798d530"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट ११ जना पक्राउ",
        "time": "२०८१-०९-२८",
        "content": "सुनसरी, धरान उपमहानगरपालिका-२० सानो खैरेबाट अवैध लागूऔषध गाँजा १६ किलोग्राम सहित सोही उपमहानगरपालिका-२० चिण्डेडाँडा बस्ने २३ वर्षीय अर्जित लिम्बु र धनकुटा साँगुरीगढी गाउँपालिका-८ बस्ने २९ वर्षीय विवेक राईलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट विष्णुपादुकाबाट खटिएको प्रहरीले को.२४ प ३८९२ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tकैलाली, टीकापुर नगरपालिका-२ विजयनगरबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४० मिलिग्राम सहित सोही नगरपालिका-१ बस्ने २५ वर्षीय श्याम चौधरी समेत २ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय टीकापुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कैलाली, गोदावरी नगरपालिका-१ भगतपुरबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ सय १० मिलिग्राम सहित सोही नगरपालिका-१ बस्ने २९ वर्षीय वीरेन्द्र चौधरीलाई शनिबार राति प्रहरीले पक्राउ गरेको छ ।  जिल्ला प्रहरी कार्यालय कैलाली र इलाका प्रहरी कार्यालय अत्तरियाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-३ बाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४ सय २० मिलिग्राम सहित गोदावरी नगरपालिका-३ बस्ने ३४ वर्षीय दीपक चदारालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको छ ।\tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-४ बसपार्कबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ सय ३० मिलिग्राम सहित दार्चुला व्यास गाउँपालिका-६ खातीगाउँ बस्ने २६ वर्षीय रवीन्द्र सिंह भण्डारीलाई शनिबार राति प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट बसपार्कबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकपिलवस्तु, मायादेवी गाउँपालिका-४ चाकरचौडाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ ग्राम सहित रूपन्देही सैनामैना नगरपालिका-८ बासगढी बस्ने ३८ वर्षीय बाबुलाल मल्लाह र कपिलवस्तु बाणगंगा नगरपालिका-१ गजेहडा बस्ने २२ वर्षीया निरू मल्ल ठकुरीलाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय चाकरचौडा समेतबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tमोरङ, धनपालथान गाउँपालिका-३ डकुवाडाँडा बस्ने चन्द्रदेव मण्डललाई अवैध लागूऔषध गाँजा २५ किलोग्राम सहित शनिबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रंगेलीबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त गाँजा फेला पारी उनलाई पक्राउ गरेको हो । \t \tमकवानपुर, हेटौंडा उपमहानगरपालिका-१५ रातोमाटेबाट अवैध लागूऔषध गाँजा करिब १ सय १ किलोग्राम सहित पर्सा वीरगंज महानगरपालिका-२६ अठराह सुगौली बस्ने २० वर्षीय राजन राउत कुर्मीलाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी रातमाटेबाट खटिएको प्रहरीले चितवनबाट वीरगंजतर्फ जाँदै गरेको डिएल १३ सि १५६१ नम्बरको कारलाई जाँच गर्ने क्रममा उक्त परिमाणको गाँजा फेला पारी चालक राजनलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/6966",
        "signature": "a635924df4f1d7ed292d2c0518e44f092395df499ae4998c93519bc60df5a26c"
    },
    {
        "title": "भरूवा बन्दुक सहित पाँच जना पक्राउ",
        "time": "२०८१-०९-२८",
        "content": "सुनसरी, धरान उपमहानगरपालिका-१९ हरियाली चारकोसे जंगलबाट १ थान भरूवा बन्दुक, भरूवा बन्दुकमा लाग्ने फलामको गोली ३ थान, टोटा बन्दुकको गोली २ थान,  बारूद र खुकुरी १ थान सहित इटहरी उपमहानगरपालिका-१३ बस्ने ३५ वर्षीय ज्योतिष चौधरी समेत ५ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय धरानबाट खटिएको प्रहरीले धरानबाट रासतालतर्फ जाँदै गरेको बा.४ च ४३३ नम्बरको कारलाई जाँच गर्दा उक्त हातहतियार फेला पारी कारमा सवार उनीहरूलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/6965",
        "signature": "63b2ecacea5923741ca7323ae64102b20681fb1c8914bc3befbdac5ba086c477"
    }
]