[
    {
        "title": "कीर्ते गरी नक्कली कागजात बनाउने तीन जना पक्राउ",
        "time": "२०८२-०२-०१",
        "content": "काठमाडौं, विभिन्न सरकारी कार्यालय, स्थानीय तह, बैंक तथा वित्तीय संस्था, शैक्षिक प्रमाणपत्र लगायतका कागजात कीर्ते गरी नक्कली कागजात बनाउने कार्यमा संलग्न रहेको अभियोगमा ३ जनालाई बुधबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौं तारकेश्वर नगरपालिका-२ बस्ने गोरखा भिमसेनथापा गाउँपालिका-१ घर भएका ४६ वर्षीय अन्जनी बयलकोटी, बुढानिलकण्ठ नगरपालिका-१२ बस्ने ओखलढुङ्गा चम्पादेवी गाउँपालिका-७ घर भएका २८ वर्षीय निर्मल खड्का र चन्द्रागिरी नगरपालिका-१ दहचोक बस्ने मकवानपुर कैलाश गाउँपालिका-२ छ्याङ्ढुङ् घर भएकी २३ वर्षीया अन्जु खत्री रहेका छन् । \tकाठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उनीहरूलाई तारकेश्वर नगरपालिका-७ फुटुङ्बाट विभिन्न कीर्ते गरी बनाइएका नक्कली कागजातहरू तथा उक्त कार्यसँग सम्बन्धित सामाग्री सहित पक्राउ गरेको हो । प्रारम्भिक अनुसन्धानको क्रममा अन्जनीले विगत ८ वर्षदेखि सरकारी तथा गैर सरकारी कार्यालयका कागजात, विभिन्न स्थानीय तहको सिफारिस पत्र, विभिन्न शैक्षिक संस्थाका प्रमाणपत्रहरू, जग्गाधनी पुर्जा, सवारी चालक अनुमति पत्र लगायतका कागजातहरु कीर्ते गरी नक्कली बनाई प्रयोग तथा प्रचलनमा ल्याउने गरेको खुल्न आएको छ । उनले तारकेश्वर नगरपालिका-७ फुटुङमा कोठा भाडामा लिई नक्कली कागजातहरू इडिट तथा डिजाइन गर्नका लागि दुई जना सहयोगीलाई मासिक तलब दिई कार्यालय संचालन गरेको समेत अनुसन्धानबाट खुल्न आएको छ । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7636",
        "signature": "480a7f5b9d370541159ca49390c3f4bd24a57a3af476d87c7cd341e55e57bb3f"
    },
    {
        "title": "अवैध लागूऔषध सहित पाँच जना पक्राउ",
        "time": "२०८२-०२-०१",
        "content": "काठमाडौं, कीर्तिपुर नगरपालिका-३ सल्यानथानबाट नियन्त्रित लागूऔषध ट्रामाडोल १ हजार ३ सय ४० ट्याब्लेट, नाईट्राभेट १ सय ट्याब्लेट र नगद २८ हजार ५ सय रूपैयाँ सहित सोही ठाउँ बस्ने २५ बर्षीय राजु मेटरलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त कीर्तिपुरबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । महोत्तरी, बर्दिबास नगरपालिका-३ गौरीडाँडाबाट अवैध लागूऔषध गाँजा ३० ग्राम सहित सोही नगरपालिका-२ बर्दिबास घर भएका २६ वर्षीय देवराज विकलाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । उक्त स्थानमा खटिएको प्रहरीले उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । थप अनुसन्धानको क्रममा उक्त गाँजा बर्दिबास नगरपालिका-१ लामाटोल बस्ने ६० वर्षीया सुन माया लामासँग खरिद गरेको भन्ने खुल्न आएपश्चात प्रहरीले सुन मायाको कोठा तलासी गर्दा अवैध लागूऔषध गाँजा ३ सय ५० ग्राम फेला पारी उनलाई समेत पक्राउ गरेको छ । बैतडी, पाटन नगरपालिका-६ अर्तोलाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ४ सय ५० मिलिग्राम सहित डडेल्धुरा अजयमेरू गाउँपालिका-६ बस्ने २८ वर्षीय सुनिल खड्कालाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय पाटनबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । सुनसरी, हरिनगर गाउँपालिका-७ बस्ने ५० वर्षीय मिकाईल मियालाई अवैध लागूऔषध गाँजा करिब ५ किलोग्राम सहित बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय देवानगंज र प्रहरी चौकी घुस्कीहाट समेतबाट खटिएको प्रहरीले उनको घर नजिकै लुकाई राखिएको उक्त गाँजा फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7635",
        "signature": "07134aac35255bef6da97b21a8f4ad06a6f90478d150955d101191668b2ab376"
    },
    {
        "title": "प्रहरी महानिरीक्षक थापाबाट जिल्ला प्रहरी कार्यालय धनकुटामा नवनिर्मित भवनहरू उद्‍घाटन",
        "time": "२०८२-०२-०१",
        "content": "धनकुटा, प्रहरी महानिरीक्षक दिपक थापाले जिल्ला प्रहरी कार्यालय धनकुटा परिसरमा नवनिर्मित कार्यालय भवन, कार्यालय प्रमुखको निवास, ब्यारेक, हिरासत कक्ष, सिनियर प्रहरी आवास, भान्साघर लगायतका भवनहरूको बिहीबार आयोजित एक कार्यक्रमबीच उद्‍घाटन गर्नुभएको छ । साथै उहाँले उक्त नवनिर्मित भवनहरूको अवलोकन गर्नुका साथै कार्यालय परिसरमा वृक्षारोपण समेत गर्नुभयो ।कार्यक्रममा प्रहरी महानिरीक्षक थापाले भवन निर्माण कार्यमा सहयोग पुर्‍याउने विभिन्न महानुभावहरूलाई कदरपत्र, प्रशंसापत्र एवम् नगद पुरस्कार प्रदान गर्नुभयो । साथै उहाँले श्रीपञ्चमी पार्क बालकेन्द्र धनकुटाको आश्रयमा रहेका बालबालिकाहरूलाई शैक्षिक सामग्री हस्तान्तरण गर्नुभयो । उक्त अवसरमा प्रहरी महानिरीक्षक थापाले नवनिर्मित भवनहरूले जिल्ला प्रहरी कार्यालय धनकुटा र मातहतमा कार्यरत प्रहरी कर्मचारीहरूमा मनोबल वृद्धि हुनुका साथै काम प्रति थप उत्प्रेरित हुने विश्वास व्यक्त गर्नुभयो । नेपाल प्रहरी सबैको आशा र भरोसाको केन्द्र भएको उल्लेख गर्दै शिष्ट र सभ्य बोली, वचन एवम् व्यवहारका साथ नागरिकमैत्री र व्यावसायिक प्रहरी सेवा प्रवाहमा केन्द्रित हुन उपस्थित प्रहरी कर्मचारीहरूलाई उहाँले निर्देशन दिनुभयो । प्रहरी महानिरीक्षक थापाले शान्ति सुरक्षा एवम् वस्तुनिष्ठ अपराध अनुसन्धान एवम् नियन्त्रणमा प्रहरीले सबै स्थानीय तहसँग समन्वय र सहकार्य गर्दै आएको चर्चा गर्दै समाजमा देखिएका विकृति एवम् विसङ्गति न्यूनीकरणमा नागरिकसँग हातेमालो गरेर अगाडि बढ्नुपर्नेमा जोड दिनुभयो । आत्महत्या, लागूऔषध दुर्व्यसन तथा सवारी दुर्घटना न्यूनीकरणमा सरोकारवाला निकायहरूसँग समन्वय गर्दै अगाडि बढ्नुपर्ने बताउँदै घरेलु हिंसा, महिला बालबालिका तथा ज्येष्ठ नागरिक विरूद्ध हुने अपराधमा थप सचेत हुनुपर्ने एवम् विपद् व्यवस्थापनमा समेत सक्रिय भई कार्य गर्नुपर्ने उहाँले बताउनुभयो ।   कार्यक्रममा जिल्ला समन्वय समितिका प्रमुख निरेन तामाङ, धनकुटा जिल्लाका प्रमुख जिल्ला अधिकारी टुवराज पोख्रेल र पत्रकार महासंघ धनकुटाका अध्यक्ष बिदुर खवासले आ-आफ्नो शुभकामना मन्तव्य व्यक्त गर्नुभएको थियो ।कोशी प्रदेश प्रहरी कार्यालयका प्रमुख प्रहरी नायव महानिरीक्षक ईश्वर कार्कीले धन्यवाद मन्तव्य व्यक्त गर्नुभएको उक्त कार्यक्रममा जिल्ला प्रहरी कार्यालय धनकुटाका प्रमुख प्रहरी उपरीक्षक शरत कुमार थापा क्षेत्रीले स्वागत मन्तव्य व्यक्त गर्नुभएको थियो । सो अवसरमा प्राविधिक प्रहरी उपरीक्षक हरि डङ्गोलले भवन निर्माण सम्बन्धी प्रतिवेदन प्रस्तुत गर्नुभएको थियो । नेपाल सरकारको नियमित बजेटबाट कुल ९ करोड ९९ लाख ८० हजार १ सय ८५ रूपैयाँ ८५ पैसाको लागतमा उक्त भवनहरू निर्माण कार्य सम्पन्न भएको हो ।उद्‍घाटन समारोहमा जिल्लास्थित सुरक्षा निकायका प्रमुखहरू, जिल्लास्थित विभिन्न सरकारी कार्यालयका प्रमुखहरू, विभिन्न राजनैतिक दलका प्रतिनिधिहरू, विभिन्न संघ संस्थाका प्रमुख एवम् प्रतिनिधिहरू, स्थानीय समाजसेवी, भद्रभलाद्‌मी, संचारकर्मी एवम् स्थानीयवासीहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7634",
        "signature": "091e507d4824c42ae6036e64d3078184d2b703e09beb3381f005588de7fc93b9"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट २७ जना पक्राउ",
        "time": "२०८२-०२-०१",
        "content": "बाँके, बैजनाथ गाउँपालिका-३ पितमारीस्थित बालसुधार गृह नौबस्ता बाँकेको ए ब्लकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ८० मिलिग्राम सहित कोहलपुर नगरपालिका-११ बस्ने १९ वर्षीया संगीता थारूलाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । बालसुधार गृहको भेटघाट कक्षमा बालबिज्यकर्तालाई भेट्न आएकी संगीतालाई उक्त पदार्थ सहित फेला पारी प्रहरीले पक्राउ गरेको हो ।\tकञ्चनपुर, भीमदत्त नगरपालिका-११ गड्डाचौकीबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४ ग्राम १ सय ९० मिलिग्राम सहित सोही नगरपालिका-२ बस्ने २२ वर्षीय दिपेश डगौरालाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कञ्चनपुर र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कञ्चनपुर, पुनर्वास नगरपालिका-११ डोकेबजारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ३ सय ८० मिलिग्राम सहित कैलाली धनगढी उपमहानगरपालिका-८ क्याम्पस चोक बस्ने २५ वर्षीय सन्दिप श्रीवास्तवलाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कञ्चनपुरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । झापा, गौरीगंज गाउँपालिका-३ बाट अवैध लागूऔषध ब्राउन सुगर जस्तो देखिने पदार्थ १ सय ग्राम ९० मिलिग्राम, नियन्त्रित लागूऔषध नाइट्राजेपाम १ सय ट्याब्लेट, नगद २ लाख ४३ हजार ५ सय रूपैयाँ र डिजिटल तराजु १ थान सहित ३ जनालाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भारत किसनगंज खनियाबाद-७ फुलबरिया बस्ने १९ वर्षीय मोनाजिर आलम, भारत किसनगंज खनियाबाद-५ फत्तेपुर बस्ने ५८ वर्षीय भोला ठाकुर र दमक नगरपालिका-५ बस्ने ४१ वर्षीय संजय भन्ने भुपेन्द्र राई रहेका छन् । इलाका प्रहरी कार्यालय गौरीगंजबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । साथै उनीहरूले प्रयोग गरेको ना.१ च ९१६२ नम्बरको कार र बीआर ३७ एजे ९९५२ नम्बरको मोटरसाइकल समेत प्रहरीले बरामद गरेको छ । \tयसैगरी झापा, बिर्तामोड नगरपालिका-१ बाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिन पदार्थ २ सय ४० मिलिग्राम सहित ३ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बिर्तामोड नगरपालिका-१ बस्ने २५ वर्षीय सलिम खान भन्ने महमद सलाम देवान, २९ वर्षीय विशाल शाक्य र इलाम माई नगरपालिका-८ रातेखोला बस्ने २७ वर्षीय श्री प्रसाद आङदेम्बे रहेका छन् । इलाका प्रहरी कार्यालय अनारमनीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tभक्तपुर, मध्यपुर थिमी नगरपालिका-६ डेरा गरी बस्ने सिन्धुपाल्चोक जुगल गाउँपालिका-५ घर भएका २३ वर्षीय दिनेश लामा समेत २ जनालाई अवैध लागूऔषध पोल्याण्ड ८ सय ४० ग्राम, खैरो हेरोइन जस्तो देखिने पदार्थ करिब ९ सय ५० मिलिग्राम, नियन्त्रित लागूऔषध ट्रामानिल ४ सय ५१ ट्याब्लेट, नाइट्राजेपाम १ हजार १ सय ९० ट्याब्लेट, नाइट्राभेट ७२ ट्याब्लेट,  मोबाइल २ थान र नगद ७ हजार रूपैयाँ सहित बुधबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त थिमीबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको   हो ।  यसैगरी भक्तपुर, मध्यपुर थिमी नगरपालिका-९ बोडेबाट अवैध लागूऔषध पोल्याण्ड ४ सय ६६ ग्राम, नियन्त्रित लागूऔषध स्पास्पेन ४ सय ५० ट्याब्लेट, ट्रामाडोल १ सय ८० ट्याब्लेट, स्टागन १ सय ७३ ट्याब्लेट, मोबाइल ३ थान र नगद ५ हजार रूपैयाँ सहित ५ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने खोटाङ ऐसेलुखर्क गाउँपालिका-८ घर भएका २५ वर्षीय स्वदेश राई, सोही ठाउँ बस्ने काभ्रे रोशी गाउँपालिका घर भएका २९ वर्षीय छिरीङ लामा, २५ वर्षीय अमिर बस्नेत, मध्यपुर थिमी नगरपालिका-७ धुन्चेपाखा बस्ने २१ वर्षीय सम्राट राई र काठमाडौं कागेश्वरी मनोहरा बस्ने सिन्धुपाल्चोक लिशंखुपाखर गाउँपालिका-३ घर भएका २७ वर्षीय विकास लामा रहेका छन् । प्रहरी वृत्त थिमीबाट खटिएको प्रहरीले स्वदेशको कोठा तलासी गर्दा उक्त लागूऔषध फेला पारी उनीहरूलाई पक्राउ गरेको हो । रूपन्देही, सिद्धार्थनगर नगरपालिका-१ बेलहिया गाउँ बस्ने ३४ वर्षीया रादिया खातुन समेत २ जनालाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ ग्राम ४ सय ४० मिलिग्राम सहित बुधबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बेलहियाबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । पर्सा, वीरगंज महानगरपालिका-२१ परवानीपुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १५ ग्राम सहित सोही महानगरपालिका-१६ बस्ने २२ वर्षीय मुस्तफा अंसारीलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी परवानीपुरबाट खटिएको प्रहरीले बीआर ०६ सिटि ०८१ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । चितवन, कालिका नगरपालिका-४ हाइस्कुल चोकबाट नियन्त्रित लागूऔषध डाइजेपाम २ एम्पुल, प्रोमेथाजाइन ८ एम्पुल, बुप्रेनोर्फिन ८ एप्पुल, सिरिन्ज ४७ थान र नगद १० हजार ४ सय ९५ रूपैयाँ सहित सोही नगरपालिका-५ बस्ने २७ वर्षीय कमल चौधरीलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी बिट पदमपुरबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यसैगरी चितवन, इच्छाकामना गाउँपालिका-५ मुग्लिङ बजारबाट अवैध लागूऔषध गाँजा करिब ३ सय ग्राम सहित २ जनालाई बुधबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा धादिङ बेनीघाट रोराङ गाउँपालिका-७ बस्ने ३२ वर्षीय विजय गुरूङ र भरतपुर महानगरपालिका-२० बस्ने २७ वर्षीय अनिल थापा रहेका छन् । इलाका प्रहरी कार्यालय मुग्लिङबाट खटिएको प्रहरीले ग.१ ख ५५९२ नम्बरको ट्रकलाई जाँच गर्ने क्रममा उक्त गाँजा फेला पारी चालक विजय र सहचालक अनिललाई पक्राउ गरेको हो । थप अनुसन्धानको क्रममा इच्छाकामना गाउँपालिका-६ पाँच किलोस्थित सोही नगपालिका-६ बस्ने ३४ वर्षीय फुलमाया गुरूङ र सोही नगरपालिका-४ बस्ने ३७ वर्षीय सन्जु गुरूङले सञ्चालन गरेको युनिस खाजा घरमा लागूऔषध बेचबिखन गरिरहेको खुल्न आएपश्चात प्रहरीले उक्त खाजा घर तलासी गर्दा करिब १ किलोग्राम गाँजा फेला पारी दुबै जनालाई पक्राउ गरेको   छ । मकवानपुर, हेटौंडा उपमहानगरपालिका-१५ रातोमाटेबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १८ ग्राम सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा वीरगंज महानगरपालिका-५ बस्ने २० वर्षीय करण राय र २९ वर्षीय उपेन्द्र रायभर रहेका छन् । प्रहरी चौकी रातोमाटेबाट खटिएको प्रहरीले वीरगंजबाट हेटौंडातर्फ आउँदै गरेको म.१ प २१८ नम्बरको बसमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  मोरङ, विराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम १ सय ३० मिलिग्राम सहित बेलवारी नगरपालिका-७ बस्ने २२ वर्षीय रोशन राईलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7633",
        "signature": "e6505ac94bf693bdb71295e0ee41f5967a08f257feeee58de9136d5ea54ac3e7"
    },
    {
        "title": "स्रोत नखुलेको रकम सहित दुई जना पक्राउ",
        "time": "२०८२-०२-०१",
        "content": "रूपन्देही, सिद्धार्थनगर नगरपालिका-५ बैङरोडबाट स्रोत नखुलेको नगद १३ लाख ५० हजार रूपैयाँ सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सम्मरीमाई गाउँपालिका-७ बस्ने ३८ वर्षीय दिनेश वनिया र ३५ वर्षीया पिङ्की वनिया रहेका छन् । जिल्ला प्रहरी कार्यालय रूपन्देहीबाट खटिएको प्रहरीले लु.६८ प ४७९ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा उक्त नगद फेला पारी चालक दिनेश र मोटरसाइकलमा सवार पिङ्कीलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7632",
        "signature": "d5381bf6ccfc5fba5318ff5fb8ca26d22c98fe825bf51d03c2f579a1028a5092"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८२-०२-०१",
        "content": "बझाङ, १६ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा छबिसपाथिभेरा गाउँपालिका-४ झुतेडा बस्ने ३२ वर्षीय केशर खत्रीलाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । केशरले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय बझाङबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7631",
        "signature": "73226e5f75a73eb0928f2fa754f65134e5f599b528608586a23fd95428ac00f8"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा १८ जना पक्राउ",
        "time": "२०८२-०२-०१",
        "content": "दाङ, तुलसीपुर उपमहानगरपालिका-६ गुम्राहचोक डेरा गरी बस्ने सोही उपमहानगरपालिका-११ घर भएका २९ वर्षीय नरेन्द्र केसीको कोठामा जुवातास खेलिरहेको अवस्थामा नरेन्द्र समेत ८ जनालाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय तुलसीपुरबाट खटिएको प्रहरीले उनीहरूलाई नगद २६ हजार ८ सय ६५ रूपैयाँ र १ गड्डी तास सहित पक्राउ गरेको हो । काभ्रेपलाञ्चोक, भुम्लु गाउँपालिका-८ कोशीपारी बस्ने शिव श्रेष्ठको घरमा जुवातास खेलिरहेको अवस्थामा सोही गाउँपालिका-८ बस्ने ३३ वर्षीय सविन श्रेष्ठ समेत १० जनालाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी पाँचखालबाट खटिएको प्रहरीले उनीहरूलाई नगद ३३ हजार ६ सय ४५ रूपैयाँ र ४ बुक तास सहित पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7630",
        "signature": "7e6a19a774a89b1e9e3aca75f1a110ebe11ee980e254ad18d1224493d1936930"
    }
]