[
    {
        "title": "अमेरिका र क्यानडा पठाइदिन्छु भनी ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८१-१०-१६",
        "content": "वैदेशिक रोजगारीमा अमेरिका र क्यानडा पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कञ्चनपुर शुक्लाफाँटा नगरपालिका-१ घर भई काठमाडौं टोखा नगरपालिका-६ बस्ने २५ वर्षीय भुवन कार्की र काठमाडौं कागेश्वरी मनोहरा नगरपालिका-३ बस्ने ४२ वर्षीय नितेश पोखरेल रहेका छन् । \tपक्राउ मध्ये भुवनले अमेरिका पठाइदिन्छु भन्दै ३ जना पीडितहरूबाट १ करोड रूपैयाँ र नितेशले क्यानडा पठाइदिन्छु भन्दै ४ जना पीडितहरूबाट १२ लाख रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले भुवनलाई काठमाडौं महानगरपालिका-१२ बाट सोमबार र नितेशलाई काठमाडौं कागेश्वरी मनोहरा नगरपालिका-३ बाट मंगलबार पक्राउ गरेको हो ।  भुवनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं र नितेशलाई वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7071",
        "signature": "03b663f44813c8209c9c7fc45f6d119f33b19649dbbd1811ed0b2db8610d0b57"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १२ जना पक्राउ",
        "time": "२०८१-१०-१६",
        "content": "काठमाडौं, चन्द्रागिरी नगरपालिका-२ नागढुङ्गाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २० ग्राम सहित २ जनालाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मोरङ उर्लाबारी नगरपालिका-२ बस्ने २४ वर्षीय नबिन पुरी र ३५ वर्षीय कृष्ण लिम्बु रहेका छन् । प्रहरी प्रभाग नागढुङ्गा र लागूऔषध नियन्त्रण व्यूरो शाखा कार्यालय नागढुङ्गाबाट खटिएको संयुक्त टोलीले काँकडभिट्टाबाट काठमाडौंतर्फ आउँदै गरेको बा.प्र.०१-००६ ख ५६५३ नम्बरको बसमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी काठमाडौं महानगरपालिका-२२ भोटेवहालबाट अवैध लागूऔषध पोल्याण्ड करिब १ सय ग्राम, नियन्त्रित लागूऔषध ट्रमाडोल ६ सय ६ पिस र नगद १ लाख १० हजार रूपैयाँ सहित सिन्धुपाल्चोक चौतारा साँगाचोकगढी नगरपालिका-११ घर भई काठमाडौं महानगरपालिका-२१ लगन डेरा गरी बस्ने २५ वर्षीय अनिल गिरीलाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । उक्त स्थानमा खटिएको प्रहरीले बा.९० प ९४५८ नम्बरको स्कुटीलाई जाँच गर्ने क्रममा चालक फरार भएपश्चात स्कुटर तलासी गर्दा डिक्कीबाट उक्त लागूऔषध फेला पारी स्कुटरमा सवार उनलाई पक्राउ गरेको हो । हाल फरार स्कुटर चालकको प्रहरीले खोजी गरिरहेको छ । \tसुनसरी, देवानगंज गाउँपालिका-३ बस्ने ३५ वर्षीया सोनी कुमारी यादवलाई अवैध लागूऔषध गाँजा करिब ३९ किलो २ सय ९० ग्राम सहित मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय सुनसरी, इलाका प्रहरी कार्यालय देवानगंज समेतबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त गाँजा फेला पारी पक्राउ गरेको हो । \tसुर्खेत, वीरेन्द्रनगर नगरपालिका-३ मुलपानीचोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ३ सय ६० मिलिग्राम सहित २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ३६ वर्षीय जिवन चन्द र ३३ वर्षीय बिक्रम शाही रहेका छन् । जिल्ला प्रहरी कार्यालय सुर्खेत र लागूऔषध नियन्त्रण व्यूरो शाखा कार्यालय सुर्खेतबाट खटिएको संयुक्त टोलीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tदाङ, घोराही उपमहानगपालिका-१४ मिलनचोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय ७० मिलिग्राम सहित सोही उपमहानगरपालिका-१३ बस्ने २३ वर्षीय गोविन्द सुवेदीलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय घोराहीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tमकवानपुर, हेटौंडा उपमहानगरपालिका-१५ रातोमाटेबाट अवैध लागूऔषध गाँजा करिब ५ किलोग्राम सहित पर्सा घर भएका ३० वर्षीय बिनोद सहनीलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी रातोमाटेबाट खटिएको प्रहरीले हेटौंडाबाट वीरगंजतर्फ जाँदै गरेको बा.प्र.०३-००१ ज ०८९० नम्बरको गाडीमा सवार उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tकैलाली, टीकापुर नगरपालिका-९ खक्रौलाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ७ सय ३० मिलिग्राम सहित २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा जानकी गाउँपालिका-२ बस्ने २३ वर्षीय सिद्धार्थ भन्ने गगन चन्द र दैलेख आठबीस नगरपालिका-४ मेल्तडी बस्ने २३ वर्षीय दिपेन्द्र माझी रहेका छन् । प्रहरी चौकी कालाकुण्डा र इलाका प्रहरी कार्यालय टीकापुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \t यसैगरी कैलाली, धनगढी उपमहानगरपालिका-३ शहिदगेटबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५० मिलिग्राम सहित बर्दगोरीया गाउँपालिका-३ बस्ने २५ वर्षीय समिर बमलाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट चटकपुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tमोरङ, सुन्दरहरैचा नगरपालिका-१० त्रिवेणी चोकबाट नियन्त्रित लागूऔषध ट्रामाडोल ७५ ट्याब्लेट र स्पास्पेन ८० ट्याब्लेट सहित केराबारी गाउँपालिका-५ बस्ने ३२ वर्षीय यादव विकलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बिराटचोकबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7070",
        "signature": "d306dbc43a2e5a584734c68c3825f38a15d65c997e09767e3f3e2b888f741a22"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१०-१६",
        "content": "प्युठान, ९ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा ऐरावती गाउँपालिका-५ बालबिसौना बस्ने ३३ वर्षीय कमल नेपालीलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । कमलले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा प्रहरी चौकी बरौलाबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । साथै घटनामा संलग्न शंकास्पद १ जनालाई प्रहरीले आवश्यक अनुसन्धानको लागि नियन्त्रणमा लिएको छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7069",
        "signature": "9e3a72f8f654efd6851da32774f7142275475cf6cd2e79ca6fdc3d0d0f0ee17a"
    },
    {
        "title": "स्रोत नखुलेको नगद सहित दुई जना पक्राउ",
        "time": "२०८१-१०-१६",
        "content": "पर्सा, वीरगंज महानगरपालिका-१० आदर्श नगरबाट स्रोत नखुलेको नगद ६ लाख रूपैयाँ सहित भारत बिहार राज्य पूर्वी चम्पारण मोतिहारी थाना रक्सौल घर भएका २७ वर्षीय ओम कुमार रौनियारलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय विर्ताबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको बिआर ०५ क्यू ४३८४ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त नगद सहित फेला पारी पक्राउ गरेको हो । \tबारा, बिश्रामपुर गाउँपालिका-३ मुसहर्वा चोकबाट स्रोत नखुलेको नगद ३ लाख २ हजार ५ सय ६५ रूपैयाँ सहित भारत ग्राम पंचायत जडवा मोतिहारी बस्ने ३८ वर्षीय प्रमोद प्रसाद साहलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी मुसहर्वाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको ना.१४ प ७९२५ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त नगद सहित फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7068",
        "signature": "3cdd4190e8ce76ec87d702131d9b67c9229377117dd51c81642f20806911a0ad"
    }
]