[
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट २० जना पक्राउ",
        "time": "२०८१-११-२४",
        "content": "काठमाडौं, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको टनेल गेटबाट अवैध लागूऔषध गाँजा जस्तो देखिने पदार्थ करिब ७ किलो १ सय ६५ ग्राम सहित २ जना भारतीय नागरिकलाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा ३० वर्षीय AJITH KUNNUMPURATHU VARKEY र २४ वर्षीय ANN DENCIL रहेका छन् । नेपाल एयरको उडानद्धारा बैङ्कक हुँदै नेपाल आएका AJITH लाई  करिब ४ किलो २ सय ७० ग्राम र ANN लाई करिब २ किलो ८ सय ९५ ग्राम गाँजा जस्तो देखिने पदार्थ सहित फेला पारी पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान एवम् कारवाहीको लागि लागूऔषध नियन्त्रण ब्यूरो पठाइएको छ ।  \tसुनसरी, दुहवी नगरपालिका-१२ पूर्व कुशाहा बस्ने ५१ वर्षीय विजय कुमार पौडेललाई अवैध लागूऔषध गाँजा करिब ४ सय ५० ग्राम सहित शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी शुक्रबारेबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त गाँजा फेला पारी पक्राउ गरेको हो । \tतनहुँ, आँबुखैरेनी गाउँपालिका-४ बेनिटारबाट नियन्त्रित लागूऔषध ट्रामाडोल २ सय २९ ट्याब्लेट सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही गाउँपालिका-२ बस्ने २१ वर्षीय मदन गुरूङ र २१ वर्षीय प्रज्वल गुरूङ रहेका छन् । अस्थायी प्रहरी पोष्ट मुग्लिन पुलजिपबाट खटिएको प्रहरीले मुग्लिङबाट आँबुखैरेनीतर्फ जाँदै गरेको प्र.३ ०६-००१ प ९९५७ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tमुगु, छायाँनाथ रारा नगरपालिका-८ सल्लेरीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ सय ६० मिलिग्राम सहित ३ जनालाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-१० बस्ने १९ वर्षीय गोपाल सेजुवाल, सोही नगरपालिका-४ बस्ने २३ वर्षीय सौगात भाम र सोही नगरपालिका-५ बस्ने २७ वर्षीय आकाश परियार रहेका छन् । जिल्ला प्रहरी कार्यालय मुगुबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tकञ्चनपुर, बेलौरी नगरपालिका-१ खल्लाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ७० मिलिग्राम सहित ३ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा पुर्नवास नगरपालिका-१ अंशुबर्मा बस्ने २२ वर्षीय अभिसेक मोक्ताङ, कैलाली धनगढी उपमहानगरपालिका-११ धुडसुवा बस्ने २१ वर्षीय अरूण गैराल र सोही उपमहानगरपालिका-८ क्याम्पस रोड बस्ने १७ वर्षीय किशोर रहेका छन् । इलाका प्रहरी कार्यालय बेलौरीबाट खटिएको प्रहरीले सु.प.प्र.०१-०१३ प १४५ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tरौतहट, गरूडा नगरपालिका-५ शिवनगरबाट नियन्त्रित लागूऔषध स्पास्मो २३ ट्याब्लेट सहित वृन्दावन नगरपालिका-७ बस्ने २३ वर्षीय राहुल साह रस्तोगीलाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय शिवनगरबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।\tकैलाली, गोदावरी नगरपालिका-२ पहाड रोड डेरा गरी बस्ने बाँके नेपालगंज उपमहानगरपालिका-१८ घर भएका २५ वर्षीया ट्युङ्कल शाह समेत ३ जनालाई अवैध लागूऔषध खैरो हेरोइन १ ग्राम ४ सय ६० मिलिग्राम सहित शुक्रबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मालाखेतीबाट खटिएको प्रहरीले शाहको कोठा तलासी गर्दा उक्त पदार्थ फेला पारी उनीहरूलाई पक्राउ गरेको हो । \tमोरङ, उर्लाबारी नगरपालिका-७ मछिन्द्र चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ ग्राम ६ सय ५० मिलिग्राम सहित झापा भद्रपुर नगरपालिका-४ बस्ने ४५ वर्षीय सन्तोष श्रेष्ठलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय उर्लाबारीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tमकवानपुर, हेटौंडा उपमहानगरपालिका-१० बसपार्क पिपलबोट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १० मिलिग्राम सहित सोही उपमहानगरपालिका-१४ मयुरधाप बस्ने १९ वर्षीय रोजल ढुङगानालाई गए राति प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय हेटौंडा मकवानपुरबाट खटिएको प्रहरीले बा.प्र.३-०२-०२६ प ६२७२ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी मकवानपुर, हेटौंडा उपमहानगरपालिका-१० आनन्दटोल डेरा गरी बस्ने सोही उपमहानगरपालिका-१० निउरेनी घर भएका २२ वर्षीय बिदिक घलान समेत ३ जनालाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १ ग्राम ५ सय मिलिग्राम सहित शनिबार बिहान प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय हेटौंडा मकवानपुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7286",
        "signature": "acb71a0212863a486d6742d8e59f015bd33b791a83a7b6859acbad2d66046a66"
    },
    {
        "title": "सर्बिया पठाइदिन्छु भन्दै ठगी गर्ने एक जना पक्राउ",
        "time": "२०८१-११-२४",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी सर्बिया पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा दैलेख गुराँस गाउँपालिका-७ घर भई काठमाडौं टोखा नगरपालिका-९ गणेशथान बस्ने ३५ वर्षीय सर्वराज बिसीलाई शुक्रबार प्रहरीले पक्राउ गरेको छ । सर्वराजले सर्बिया पठाइदिन्छु भन्दै १ जना पीडितबाट ४ लाख रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उनलाई काठमाडौं महानगरपालिका-१२ टेकुबाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचाल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7285",
        "signature": "2f0c850d9634995196abd1333c8909f59911663462a02f61f5b0e381adad4330"
    }
]