[
    {
        "title": "प्रहरी अतिरिक्त महानिरीक्षक कुवेर कडायतद्वारा सञ्चारकर्मीहरूसँग साक्षात्कार",
        "time": "२०८१-११-०५",
        "content": "काठमाडौं, नेपाल प्रहरी प्रधान कार्यालय अपराध अनुसन्धान विभागका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक कुवेर कडायतले नेपाल प्रहरी प्रधान कार्यालयमा सोमबार सञ्चारकर्मीहरूसँग साक्षात्कार गर्नुभएको छ । साक्षात्कारको क्रममा उहाँले सञ्चारकर्मीहरूसँग समसामयिक विषयमा छलफल तथा अन्तरक्रिया समेत गर्नुभयो ।\tकार्यक्रममा प्रहरी अतिरिक्त महानिरीक्षक कडायतले सञ्चारकर्मीहरूले राखेका जिज्ञासाको निरूपण गर्दै सेवाग्राही केन्द्रीत प्रहरी सेवा प्रवाह तथा अपराध अनुसन्धानसँग सम्बन्धित विषयमा काम गर्न विभाग कटिवद्ध रहेको बताउनुभयो । सो अवसरमा नेपाल प्रहरी प्रधान कार्यालय अपराध अनुसन्धान विभागका प्रहरी उपरीक्षक राज कुमार सिलवालले अपराध अनुसन्धान विभागको विकासक्रम, अपराध अनुसन्धानमा प्रविधिको प्रयोग, अपराध तथ्याङ्क तथा विश्लेषण, अपराध नियन्त्रण र अनुसन्धानमा गरिएका प्रयासहरू, अपराध अनुसन्धानमा संचारकर्मीसँगको अपेक्षा लगायतका विषयमा प्रस्तुतीकरण गर्नुभएको थियो । नेपाल प्रहरी प्रधान कार्यालय अपराध अनुसन्धान विभागद्वारा आयोजित उक्त कार्यक्रममा अपराध अनुसन्धान तथा नियन्त्रण सम्बन्धी विविध एवम् सो सम्बन्धी समसामयिक विषयमा सञ्चारकर्मीहरूसँग छलफल तथा अन्तरक्रिया गरिएको थियो । कार्यक्रममा विभिन्न संचारमाध्यमका सञ्चारकर्मीहरू तथा नेपाल प्रहरी प्रधान कार्यालय अपराध अनुसन्धान विभागका प्रहरी अधिकृतहरूको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7187",
        "signature": "34e24c59c00409776adaa1c68c2af2758343f0d4b12920c86ac8e171fc41ad7b"
    },
    {
        "title": "नियन्त्रित लागूऔषध सहित पक्राउ",
        "time": "२०८१-११-०५",
        "content": "उदयपुर, त्रियुगा नगरपालिका-३ मोतिगडा चोकबाट नियन्त्रित लागूऔषध फेनारगन १९ एम्पुल, बुप्रेनोर्फिन १९ एम्पुल र डाइजेपाम १९ एम्पुल सहित सोही नगरपालिका-३ मिलन चोक बस्ने २७ वर्षीय दिपेश चौधरीलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ ।\tअस्थायी प्रहरी पोष्ट बसपार्कबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7186",
        "signature": "89f3bc89ab44ea36df7dfbf316a5768f0049401a67b4f684a8d9f95b981ecbee"
    },
    {
        "title": "एकनाले भरूवा बन्दुक सहित दुई जना पक्राउ",
        "time": "२०८१-११-०५",
        "content": "तनहुँ, देवघाट गाउँपालिका-४ आमडाँडा बस्ने ६१ वर्षीय संखबिर गुरूङ र सोही गाउँपालिका-४ खोडे बस्ने ६८ वर्षीय कृष्ण बहादुर गुरूङलाई एकनाले भरूवा बन्दुक ३ थान सहित सोमबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय आँबुखैरेनीबाट खटिएको प्रहरीले उनीहरूको घरबाट उक्त बन्दुक फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7185",
        "signature": "9129ca06d75831d505cddd98ca43e71eaea9b48c605202f6b0c40a0f04d36822"
    },
    {
        "title": "नाबालिकालाई वेश्यावृतिमा लगाउने कार्यमा संलग्न स्पा संचालिका पक्राउ",
        "time": "२०८१-११-०५",
        "content": "काठमाडौं, नाबालिकालाई वेश्यावृतिमा लगाउने कार्यमा संलग्न रहेको अभियोगमा काठमाडौं महानगरपालिका-२६ ठमेल सातघुम्तीस्थित हिमालयन नेचुरल स्पाका संचालिका काभ्रेपलाञ्चोक चौरीदेउराली गाउँपालिका-५ घर भएकी ४१ वर्षीया स्मृति भन्ने रमिला गौतमलाई शुक्रबार प्रहरीले पक्राउ गरेको छ । उक्त स्पामा पार्लरको काम गराउने भनी आर्थिक प्रलोभनमा पारी स्पामा मसाज गर्नको लागि आउने ग्राहकहरूसँग जबरजस्ती वेश्यावृत्तिको काममा लगाएको भन्ने पीडितको उजुरीको आधारमा मानव बेचबिखन अनुसन्धान ब्यूरो बबरमहलबाट खटिएको प्रहरीले उक्त कार्यमा संलग्न रमिलालाई काठमाडौं ठमेलबाट पक्राउ गरेको हो । उनी उपर मानव बेचबिखन तथा ओसारपसार मुद्दामा जिल्ला अदालत काठमाडौंबाट ७ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7184",
        "signature": "e88b1a283bf326aa7b9b599881e8a5734e51a7b182a2d9b92db07d7ba5446b57"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट ९ जना पक्राउ",
        "time": "२०८१-११-०५",
        "content": "बाँके, कोहलपुर नगरपालिका-५ रझेनाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय ४० मिलिग्राम सहित २ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २६ वर्षीय सुवास चमार र सुर्खेत बीरेन्द्रनगर नगरपालिका-९ घर भएकी २४ वर्षीया  जस्मिन थापा रहेका छन् ।  प्रहरी बिट रझेना र इलाका प्रहरी कार्यालय कोहलपुरबाट खटिएको प्रहरीले उनीहरुलाई उक्त पदार्थ सहित पक्राउ गरेको हो । धनुषा, गणेशमान चारनाथ नगरपालिका-१ बालुवा खोलाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४८ ग्राम ३ सय ६० मिलिग्राम सहित सोही नगरपालिका-१ छघरिया बस्ने ३२ वर्षीय राजेश यादवलाई आइतबार साँझ प्रहरीले पक्राउ गरेको  छ । इलाका प्रहरी कार्यालय ढल्केबर र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बर्दिवासबाट खटिएको प्रहरीले प्र.२-०२-००४ प ९०३७ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी धनुषा, सबैला नगरपालिका-१३ प्रसाही बस्ने ६५ वर्षीय महेश्वर मण्डल खत्वेलाई अवैध लागूऔषध गाँजा करिब २ किलोग्राम सहित आइतबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी बरमझियाबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त गाँजा फेला पारी पक्राउ गरेको हो । \tकैलाली, गोदावरी नगरपालिका-२ पहाड रोड तेघरीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय २० मिलिग्राम सहित २ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २७ वर्षीय दीपेन्द्र राज लेखक र २२ वर्षीय आशिष भण्डारी रहेका छन् । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकपिलवस्तु, मायादेवी गाउँपालिका-४ चाकरचौडा मेन गेटबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ ग्राम १ सय ५० मिलिग्राम सहित २ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बाणगंगा नगरपालिका-२ राजपुर बस्ने ३२ वर्षीय प्रबत घिमिरे र ३१ वर्षीय भिम बहादुर पुन रहेका छन् । इलाका प्रहरी कार्यालय चाकरचौडाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको लु.१९ प ४१७५ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । सुर्खेत, वीरेन्द्रनगर नगरपालिका-१२ पदमपुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५० मिलिग्राम सहित सोही ठाउँ बस्ने २४ वर्षीय बसन्त दर्लामी मगरलाई आइतबार राति प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय सुर्खेत र जिल्ला प्रहरी कार्यालय सुर्खेतबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7183",
        "signature": "3eee37ba0bc2118afd60f70d27d7a0a3dff6e89f24e2aaad6e614eededb95e8b"
    },
    {
        "title": "स्रोत नखुलेको रकम सहित तीन जना पक्राउ",
        "time": "२०८१-११-०५",
        "content": "धनुषा, जनकपुरधाम उपमहानगरपालिका-८ बाट स्रोत नखुलेको नगद ५७ लाख ८४ हजार ६ सय ३५ रूपैयाँ, ३ थान मोबाइल र १ थान ल्यापटप सहित ३ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सिराहा कर्जन्हा नगरपालिका-९ बस्ने ३९ वर्षीय भुवनेश्वर राउत, भारत बिहार राज्य सितामढी थाना परिहार ग्राम पञ्चायत बराही बस्ने ४२ वर्षीय जामुन नायक र जनकपुरधाम उपमहानगरपालिका-८ स्थित न्यू अनुष्का मनी ट्रान्सफर ट्रेडर्सका कर्मचारी सोही उपमहानगरपालिका-८ बस्ने २६ वर्षीय जेनिस साह रहेका छन् । मधेश प्रदेश प्रहरी कार्यालय जनकपुर र जिल्ला प्रहरी कार्यालय धनुषाबाट खटिएको प्रहरीले भुवनेश्वर र जामुनलाई नगद १० लाख रूपैयाँ, २ थान मोबाइल तथा जेनिसलाई ४७ लाख ८४ हजार ६ सय ३५ रूपैयाँ, मोबाइल १ थान र ल्यापटप १ थान सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7182",
        "signature": "104e87477c934a27c08dd31bfe10898d8864094af539798fcb5d56c5d313c3b6"
    }
]