[
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट ११ जना पक्राउ",
        "time": "२०८१-१२-२९",
        "content": "काठमाडौं, चन्द्रागिरी नगरपालिका-२ नागढुङ्गाबाट नियन्त्रित लागूऔषध ट्रामाडोल ८ हजार ९ सय ट्याब्लेट र नाईट्राभेट ३ हजार ९ सय ट्याब्लेट सहित सर्लाही बरथहवा नगरपालिका-१० बस्ने २४ वर्षीय राकेश पासवानलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग नागढुङ्गाबाट खटिएको प्रहरीले सर्लाहीदेखि काठमाडौंतर्फ आउँदै गरेको ना.५ ख ३७६० नम्बरको बसलाई जाँच गर्ने क्रममा चामलको बोरामा लुकाई छिपाई ल्याएको उक्त लागूऔषध फेला पारी बसका सहचालक पासवानलाई पक्राउ गरेको हो । \tयसैगरी काठमाडौं, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट अवैध लागूऔषध गाँजा जस्तो देखिने पदार्थ करिब १० किलो १ सय ७० ग्राम सहित भारतीय नागरिक २५ वर्षीय IRFAN AHAMNAD KASALIPARAMBIL BASHEER बिहीबार राति पक्राउ परेका छन् । थाई एयरको उडानद्वारा बैंकक हुँदै काठमाडौं आएका उनलाई जाँच गर्ने क्रममा उनको व्यागेजबाट उक्त पदार्थ फेला पारी पक्राउ गरेको हो । \tयसैगरी काठमाडौं, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट अवैध लागूऔषध गाँजा करिब २६ किलो १० ग्राम सहित २ जना बिहीबार दिउँसो पक्राउ परेका छन् । पक्राउ पर्नेहरूमा भारतीय नागरिक ३१ वर्षीय RAM  KUMAR  र ३८ वर्षीय PADINHER CHANDYPURAYJL रहेका छन् । थाई एयरको उडानद्वारा बैंकक हुँदै काठमाडौं आएका उनीहरूलाई जाँच गर्ने क्रममा RAM  KUMAR लाई ११ किलो २ सय ८५ ग्राम र  PADINHER लाई १४ किलो ७ सय २५ ग्राम उक्त गाँजा सहित फेला पारी पक्राउ गरेको हो ।  \tकैलाली, घोडाघोडी नगरपालिका-१ सुख्खडस्थित बजारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ८० मिलिग्राम सहित सोही नगरपालिका-१ सितानगर बस्ने १९ वर्षीय सुनिल मल्ललाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सुख्खडबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-५ तारानगरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३३ ग्राम १० मिलिग्राम सहित सोही उपमहानगरपालिका-५ बस्ने २५ वर्षीय तपेन्द्र शाहलाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tबर्दिया, बढैयाताल गाउँपालिका-७ कर्णालीपुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम २ सय ९० मिलिग्राम सहित बाँके कोहलपुर नगरपालिका-४ बिकासनगर बस्ने २२ वर्षीय रामु खड्कालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी कालिका बर्दियाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ साइकलमा आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tसुनसरी, धरान उपमहानगरपालिका-११ हिमाली चोकबाट अवैध लागूऔषध गाँजा करिब २८ किलोग्राम सहित साँगुरीगढी गाउँपालिका-९ घर भई धरान उपमहानगरपालिका-११ बान डाँडा बस्ने ३४ वर्षीय भुपाल राईलाई गए राति प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी बिट जोरसखुवाबाट खटिएको प्रहरी उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tमोरङ, विराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ७ सय ३० मिलिग्राम सहित २ जनालाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बेलबारी नगरपालिका-४ बस्ने २१ वर्षीय एनजल गुरूङ र १९ वर्षीय साहिल राई रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tसल्यान, बनगार कुपिण्डे नगरपालिका-१ सल्लिबजारबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ ३ किलो ३ सय ५५ ग्राम सहित सोही नगरपालिका-१ बस्ने ३८ वर्षीया भुमा बुढाथोकीलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय देवस्थलबाट खटिएको प्रहरीले जाजरकोटबाट नेपालगंजतर्फ जाँदै गरेको भे.१ ख ४००८ नम्बरको गाडीमा सवार उनलाई उक्त पदार्थ सहित फेला पारी पक्राउ गरेको हो । साथै थप अनुसन्धानको लागि अन्य १ जनालाई समेत प्रहरीले नियन्त्रणमा लिएको छ ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7461",
        "signature": "41188e47afd4ba9a52445154a3ca5c280b3ee417bc906d678ef86db08d398181"
    }
]