[
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट २० जना पक्राउ",
        "time": "२०८१-०९-२०",
        "content": "मोरङ, बिराटनगर महानगरपालिका-१५ एक नम्बर ढाटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १ ग्राम ३ सय ७० मिलिग्राम सहित सुन्दरहरैँचा नगरपालिका-१ बस्ने ३३ वर्षीय बाबुराम खवासलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण व्यूरो बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको को.१९ प ७०८३ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tयसैगरी मोरङ, बुढीगंगा गाउँपालिका-३ मुडेरी रमाईलो टोलबाट अवैध लागूऔषध गाँजा करिब २९ किलोग्राम, नगद ७३ हजार ५ सय ६० रूपैयाँ र मोबाइल ४ थान सहित ३ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा धनकुटा साँगुरीगढी गाउँपालिका-७ बस्ने ३० वर्षीय मोहन राई, सुनसरी दुहबी नगरपालिका-६ बस्ने २१ वर्षीय बिशाल कुमार पासवान र भारत अररिया-१२ बस्ने १९ वर्षीय मुन्ना कुमार पासवान रहेका छन् । इलाका प्रहरी कार्यालय नेमुवाबाट खटिएको प्रहरीले उनीहरूलाई उक्त गाँजा सहित पक्राउ गरेको हो । साथै उनीहरूले प्रयोग गरेको २ थान मोटरसाइकल समेत प्रहरीले बरामद गरेको छ । \tनवलपरासी पश्चिम, रामग्राम नगरपालिका-१२ कसियाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब १० ग्राम ८ सय ८० मिलिग्राम सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-१७ बस्ने १९ वर्षीय परिक्षित यादव र २२ वर्षीय बिरू तेली रहेका छन् । जिल्ला प्रहरी कार्यालय नवलपरासी पश्चिमबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । साथै प्रहरीले उनीहरूले प्रयोग गरेको २ थान मोटरसाइकल समेत बरामद गरेको छ ।  \tकैलाली, धनगढी उपमहानगरपालिका-१० घुइयाघाटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिन पदार्थ करिब ८ सय ४० मिलिग्राम सहित सोही उपमहानगरपालिका-७ बस्ने २५ वर्षीय प्रभुपन राना समेत २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले सु.प.प्र.०१-००९ प ५६२४ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कैलाली, टिकापुर नगरपालिका-२ बाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ८० मिलिग्राम सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-२ राजीपुर बस्ने २३ वर्षीय विक्रम बुढा र १९ वर्षीय मिलन टमाटा रहेका छन् । इलाका प्रहरी कार्यालय टिकापुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-२ बाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ६ ग्राम १ सय ८० मिलिग्राम सहित कन्चनपुर कृष्णपुर नगरपालिका-७ बस्ने ३४ वर्षीय मोहन रानालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले से. ४ प ६८५९ नम्बरको मोटरसाइकमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-२ त्रिनगरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ सय मिलिग्राम सहित २ जनालाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-१३ बस्ने २९ वर्षीय बाहाली राना र सोही उपमहानगरपालिका-६ बस्ने ३१ वर्षीय दिपक राना रहेका छन् । जिल्ला प्रहरी कार्यालय कैलाली र सुदूरपश्चिम प्रदेश लागूऔषध नियन्त्रण व्यूरो धनगढी  शाखाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आँउदै गरेको सु.प.प्र.०१-०११ प ६५३८ नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-३ केदार टोलबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ ६९ ग्राम ३ सय ४० मिलिग्राम सहित सोही ठाउँ बस्ने बैतडी पाटन नगरपालिका-८ घर भएका ४० वर्षीय खेमराज महरालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय धनगढी र अस्थायी प्रहरी पोष्ट चटकपुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-१३ झोलुङ्गेपुलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ८ सय ९० मिलिग्राम सहित २ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कञ्चनपुर कृष्णपुर नगरपालिका-९ बस्ने २४ वर्षीय प्रदिप राना र ३० वर्षीय अनिल राना रहेका छन् । सुदूरपश्चिम प्रदेश लागूऔषध नियन्त्रण व्यूरो धनगढी शाखा र जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tकञ्चनपुर, भीमदत्त नगरपालिका-१८ खैरभट्टीबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ५ सय ४० मिलिग्राम सहित सोही ठाउँ बस्ने ३१ वर्षीय कैलाश लुहारलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगर र अस्थायी प्रहरी पोष्ट सालघारीबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो ।  \tसुनसरी, धरान उपमहानगरपालिका-१८ बाट अवैध लागूऔषध गाँजा करिब २ सय ग्राम, नियन्त्रित लागूऔषध ट्रामाडोल १ सय ७५ पिस र स्पासपेन १ सय ५५ पिस सहित २ जनालाई गएराति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बराहक्षेत्र नगरपालिका-१ बस्ने २७ वर्षीय रक्की राई र २० वर्षीया निरू राई रहेका छन् । अस्थायी प्रहरी पोष्ट घोपाबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । साथै उनीहरूले प्रयोग गरेको १ थान मोटरसाइकल समेत प्रहरीले बरामद गरेको छ । \tनवलपरासी पूर्व, विनयी त्रिवेणी गाउँपालिका-२ ज्यामिरेबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिन पदार्थ करिब ७ सय मिलिग्राम र गाँजा करिब २२ ग्राम सहित रूपन्देही देवदह नगरपालिका-४ बस्ने २६ वर्षीय बिजय थापालाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय दुम्किवासबाट खटिएको प्रहरीले लु. ६७ प २१७ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/6931",
        "signature": "20456699925b099c8e05e1af32b5b2848f4a2c8db08b3ed9d872a58cb6e14e3c"
    },
    {
        "title": "कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी १६ वर्ष पछि पक्राउ",
        "time": "२०८१-०९-२०",
        "content": "रौतहट,कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी कटहरिया नगरपालिका-१ बस्ने ५२ वर्षीय जितन महतो नुनियालाई १६ वर्ष पछि बिहीबार प्रहरीले पक्राउ गरेको छ । आफ्नै भाईबुहारी २२ वर्षीया शारदा देवीको २०६५ पुस २४ गते हत्या गरी फरार रहेका उनलाई जिल्ला प्रहरी कार्यालय रौतहट समेतबाट खटिएको प्रहरीले पक्राउ गरेको हो ।  उनी उपर जिल्ला अदालत रौतहटबाट कर्तव्य ज्यान सम्बन्धी मुद्दामा म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/6930",
        "signature": "3290bdc59dbff24f92a684071394a5eb800f04f577dad7eb85b80ae862b93adf"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०७९-०४-०२",
        "content": "कास्की, १३ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा पोखरा महानगरपालिका-१३ बस्ने पर्वत कुश्मा नगरपालिका-६ घर भएका २४ वर्षीय खिम बहादुर बिकलाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । बिकले ती बालिकालाई ललाई फकाई शुक्रबार राति सोही महानगरपालिका-५ लब्लीडाँडामा लगि जबरजस्ती करणी गरेको भन्ने सूचनाको आधारमा जिल्ला प्रहरी कार्यालय कास्कीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । उनी उपर जबरजस्ती करणी मुद्दामा जिल्ला अदालत कास्कीबाट १० दिन म्याद थप अनुमती लिई प्रहरीबाट आवश",
        "link": "https://www.nepalpolice.gov.np/news/1804",
        "signature": "6ed591784ce4f6aa3566300b9d3073204948dd06eda67760bb2dd531a851d0b3"
    }
]