[
    {
        "title": "नियन्त्रित लागूऔषध सहित एक जना पक्राउ",
        "time": "२०८१-१२-०८",
        "content": "सिराहा, लहान नगरपालिका-१ लोकतन्त्र चोकबाट नियन्त्रित लागूऔषध डाइजेपाम १ सय ९८ एम्पुल, प्रोमेथाजाइन १ सय ९८ एम्पुल र बुप्रेनोर्फिन १ सय ९८ एम्पुल सहित सोही नगरपालिका-६ कुम्हाल टोल बस्ने ५२ वर्षीय जुक्ती लाल पासवानलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ ।इलाका प्रहरी कार्यालय लहानबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7356",
        "signature": "f7095e23fa43795df65a5a15ef48c605996396613e55bea810ab0817faff81d1"
    },
    {
        "title": "दुई जना प्रहरी उपरीक्षकहरू दर्ज्यानी चिन्हद्वारा सुशोभित",
        "time": "२०८१-१२-०८",
        "content": "काठमाडौं, नेपाल सरकार गृह मन्त्रालय (सचिवस्तर) को २०८१ चैत ७ गतेको निर्णयअनुसार प्रहरी नायव उपरीक्षकबाट प्रहरी उपरीक्षक पदमा पदोन्नति हुनुभएका २ जना प्रहरी उपरीक्षकहरू दर्ज्यानी चिन्हद्वारा सुशोभित हुनुभएको छ ।प्रहरी महानिरीक्षक दिपक थापाले नेपाल प्रहरी प्रधान कार्यालयमा शुक्रबार आयोजित एक समारोहबीच उहाँहरूलाई दर्ज्यानी चिन्हद्वारा सुशोभन गर्नुभएको हो । दर्ज्यानी चिन्हद्वारा सुशोभित हुनेहरूमा प्रहरी उपरीक्षकहरू रबिन कार्की र ज्ञानेन्द्र बहादुर बस्नेत रहनुभएको छ । दर्ज्यानी चिन्ह सुशोभन समारोहलाई सम्बोधन गर्दै प्रहरी महानिरीक्षक थापाले दर्ज्यानी चिन्हद्वारा सुशोभित हुनुभएका प्रहरी अधिकृतहरूलाई बधाई तथा सफल कार्यकालको शुभकामना व्यक्त गर्नुभयो । पदोन्नतिसँगै पदीय दायित्व र मर्यादाको घेरा बढ्दै जाने चर्चा गर्दै आगामी दिनमा सांगठनिक हित र विकासलाई केन्द्रमा राखी थप हौसला र लगनशीलताका साथ कार्यसम्पादन गर्न उहाँले निर्देशन दिनुभयो ।  \tसमारोहमा पदोन्नति हुनुभएका प्रहरी अधिकृतहरूको तर्फबाट मन्तव्य व्यक्त गर्दै प्रहरी उपरीक्षक रबिन कार्कीले संगठनको वृहत्तर हितलाई केन्द्रमा राखि प्राप्त जिमेवारीलाई नयाँ जोश र उर्जाका साथ वहन गर्ने प्रतिवद्धता व्यक्त गर्नुभयो ।दर्ज्यानी चिन्ह सुशोभन समारोहमा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, वरिष्ठ प्रहरी अधिकृतहरू लगायत प्रहरी अधिकृत तथा प्रहरी जवानहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7355",
        "signature": "042b4cfeb5c0a69a551a17b6f185a406da4645c68a7a7d77f7717861c2a0f9eb"
    },
    {
        "title": "माल्टा पठाइदिन्छु भन्दै ठगी गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-१२-०८",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी माल्टा पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा सुर्खेत वीरेन्द्रनगर नगरपालिका-९ घर भई काठमाडौं बुढानिकलण्ठ नगरपालिका-९ बस्ने ५१ वर्षीय प्रकाश बहादुर सिंहलाई बुधबार प्रहरीले पक्राउ गरेको छ । सिंहले माल्टा पठाइदिन्छु भन्दै १ जना पीडितबाट ७ लाख ७० हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उनलाई बुढानिकलण्ठ नगरपालिका-६ सरस्वती कोलोनीबाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7354",
        "signature": "6e976eae29e0737091a7b31793709a93f8244bc085e1355e7b8c740e61a18c24"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १६ जना पक्राउ",
        "time": "२०८१-१२-०८",
        "content": "मोरङ, उर्लाबारी नगरपालिका-३ थापा चोकबाट नियन्त्रित लागूऔषध ट्रामाडोल १ सय ९४  ट्याब्लेट र स्पास्पेन १ सय ९४ ट्याब्लेट सहित २ जनालाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-६ बस्ने २० वर्षीय ईन्द्र मगर र सोही नगरपालिका-५ बस्ने ३० वर्षीय भबिन्द्र दर्जी रहेका छन् । इलाका प्रहरी कार्यालय उर्लाबारीबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । चितवन, कालिका नगरपालिक-७ लाहुरे चोकबाट नियन्त्रित लागूऔषध डाईजेपाम ३ एम्पुल, फेनारगन ३ एम्पुल र बुप्रेनोर्फिन ३ एम्पुल सहित सोही नगरपालिका-२ बस्ने ३० वर्षीय राजकुमार तामाङलाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको   छ । इलाका प्रहरी कार्यालय रत्ननगर टाँडीबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यसैगरी चितवन, कालिका नगरपालिका-७ क्लब चोकबाट नियन्त्रित लागूऔषध डाईजेपाम ८ एम्पुल, फेनारगन ८ एम्पुल र बुप्रेनोर्फिन ८ एम्पुल सहित सोही नगरपालिका-६ बस्ने २४ वर्षीय अमृत बम्जनलाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रत्ननगर टाँडीबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।  \tनवलपरासी पश्‍चिम, पाल्हीनन्दन गाउँपालिका-२ सुगौलीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ ग्राम १० मिलिग्राम सहित सोही गाउँपालिका-३ छोट्की कुस्मा बस्ने ४० वर्षीय शेष कुमार उपाध्यायलाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय नवलपरासी पश्‍चिमबाट खटिएको प्रहरीले युपि ५६ एबि ९७६२ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tपर्सा, पर्सागढी नगरपालिका-९ बडेरवाबाट अवैध लागूऔषध गाँजा करिब २ किलो ५ सय ग्राम सहित सखुवा प्रसौनी गाउँपालिका-२ जमुनिया बस्ने ६० वर्षीय धुर्व ठाकुरलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय  एकटाँगा खटिएको प्रहरीले उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tकैलाली, धनगढी उपमहानगरपालिका-३ फिस रिसोर्ट नजिकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ सय ५० मिलिग्राम सहित २ जनालाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-३ बोराडाँडी बस्ने २४ वर्षीय श्यामलाल राना र गोदावरी नगरपालिका-६ बस्ने २१ वर्षीय रवी चौधरी रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय धनगढी र जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले सु.प.प्र.०१०२ प ०१४० नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tयसैगरी कैलाली, गोदावरी नगरपालिका-१ बुद्धनगरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ३० मिलिग्राम सहित धनगढी उपमहानगरपालिका-१ पुष्पलाल चोक बस्ने १९ वर्षीया रेनुका चौधरी समेत २ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय धनगढी र वडा प्रहरी कार्यालय धनगढीबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । तनहुँ, आँबुखैरेनी गाउँपालिका-४ बेनिटारबाट नियन्त्रित लागूऔषध ट्रामाडोल ५ हजार ८ सय ८० ट्याब्लेट सहित गोरखा, गोरखा नगरपालिका-६ हरामटारी चोक बस्ने २५ वर्षीय अनिल अधिकारीलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट मुग्लिङ पुलजिपबाट खटिएको प्रहरीले काठमाडौंबाट गोरखातर्फ आउँदै गरेको बा.प्र.०१.००६ ख ३९७६ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो । \t \tझापा, भद्रपुर नगरपालिका-३ डाँगीबारीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १९ ग्राम ३ सय ४० मिलिग्राम सहित कन्काई नगरपालिका-५ दुर्गापुर बस्ने तेह्रथुम आठराई गाउँपालिका-५ घर भएका २१ वर्षीय सुन्दर सिवालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी महेशपुर समेतबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \t रूपन्देही, सियारी गाउँपालिका-१ सोनारेटबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ ग्राम ५९ मिलिग्राम र नगद ३ हजार ९ सय ६० रूपैयाँ सहित तिलोत्तमा नगरपालिका-१२ मकर्हर बस्ने २५ वर्षीय विशाल नायकलाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी चिल्हियाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tधनकुटा, शहिदभुमी गाँउपालिका-१ त्रिवेणीघाटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ सय ५० मिलिग्राम सहित ३ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही गाउँपालिका-१ बस्ने ३१ वर्षीय हरिन्द्र राई, ४१ वर्षीय टिकाराम राई र ३२ वर्षीय नगेन्द्र राई रहेका छन् । प्रहरी चौकी त्रिवेणीबाट खटिएको प्रहरीले त्रिवेणीघाटबाट पोखरेतर्फ जाँदै गरेको प्रदेश ३-०२-०७ प २९६४ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको   हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7353",
        "signature": "594366ff4ce4fcbdbd2cd9773659d52e811f40321776a56c8e135fc758785458"
    }
]