[
    {
        "title": "हत्या गरेको अभियोगमा दुई जना पक्राउ",
        "time": "२०८१-१२-१२",
        "content": "भक्तपुर, मध्यपुर थिमी नगरपालिका-६ बस्ने ३२ वर्षीय लक्ष्मण खड्काको कुटपिट गरी हत्या गरेको अभियोगमा २ जनालाई आइतबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सर्लाही लालबन्दी नगरपालिका-९ घर भएका ३९ वर्षीय यादब पौडेल र सिन्धुली तीनपाटन गाउँपालिका-३ चकमके घर भएका २४ वर्षीय अनिश तामाङ रहेका छन् । \tमध्यपुर थिमी नगरपालिका-२ सानोठिमी मगरगाउँ जाने सडकको छेउमा गत फागुन २७ गते बिहान अचेत अवस्थामा फेला परेका लक्ष्मणको राष्ट्रिय ट्रमा सेन्टर काठमाडौंमा थप उपचारको क्रममा मृत्यु भएको घटनाको अनुसन्धानको क्रममा जिल्ला प्रहरी परिसर भक्तपुरबाट खटिएको प्रहरीले घटनामा संलग्न उनीहरूलाई पक्राउ गरेको हो ।उनीहरू उपर कर्तव्य ज्यान मुद्दामा जिल्ला अदालत भक्तपुरबाट ५ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7376",
        "signature": "72ef1dfde0b7b3ac5803b22e4faef27e3331c54305be7c35c01e525feb880817"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट चार जना पक्राउ",
        "time": "२०८१-१२-१२",
        "content": "धनकुटा, साँगुरीगढी गाउँपालिका-६ भेडेटारबाट अवैध लागूऔषध गाँजा करिब १५ किलोग्राम सहित सहिदभूमि गाउँपालिका-७ बस्ने ३२ वर्षीय चिरन्जवी राईलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय भेडेटारबाट खटिएको प्रहरीले खाँदबारीबाट विराटनगरतर्फ आउँदै गरेको को.१ ख ३८०४ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tमोरङ, विराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १ ग्राम ७ मिलिग्राम सहित भारत बिहार अररिया थाना फुल्काबजार नरपथगंज बस्ने २२ वर्षीय मो. नहिमलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tझापा, मेचीनगर नगरपालिका-६ मेचीडाँडाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ८७ ग्राम ३ सय ४० मिलिग्राम सहित २ जनालाई सोमबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भारत वेष्ट बंगाल दिनाजपुर बस्ने ३२ वर्षीय साम्सद खान र २७ वर्षीय साहेव अली रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय काँकरभिट्टाबाट खटिएको प्रहरीले भारतको पानी ट्याङ्कीबाट नेपालतर्फ आउँदै गरेका उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7375",
        "signature": "51d4f42d3af807fbe2fc07c8fc64008551a037770a06379c3553c77d24b4f55d"
    },
    {
        "title": "प्रहरी महानिरीक्षक दिपक थापाको प्रमुख आतिथ्यमा कमाण्डो तालिमको दिक्षान्त समारोह सम्पन्न",
        "time": "२०८१-१२-१२",
        "content": "नवलपरासी पश्चिम, नेपाल प्रहरी युक्ति तालिम महाविद्यालय जर्गाह नवलपरासी पश्चिममा संचालित दशौं समूहको प्रहरी विशेष कला तथा कारवाही (कमाण्डो) तालिमको दिक्षान्त समारोह प्रहरी महानिरीक्षक दिपक थापाको प्रमुख आतिथ्यमा सोही महाविद्यालयमा मंगलबार सम्पन्न भएको छ ।\tसमारोहमा प्रहरी महानिरीक्षक थापाले तालिममा सहभागी प्रशिक्षार्थीहरूमध्ये तालिमको विभिन्न विधामा सर्वोत्कृष्ट स्थान हासिल गर्ने प्रशिक्षार्थीहरूलाई पुरस्कार तथा प्रशिक्षक एवम् तालिम सफल पार्न उल्लेखनीय योगदान पुर्‍याउनु हुने महानुभावहरूलाई प्रशंसा पत्र प्रदान गर्नुभयो ।\tप्रहरी महानिरीक्षक थापाले सम्बोधनको क्रममा नेपाल प्रहरीमा संचालन हुने तालिमहरूमध्ये सबैभन्दा कठिन मानिने यस तालिम पुरा गर्नु आफैमा एउटा ठूलो उपलब्धि भएको चर्चा गर्दै तालिमले प्रहरी कारवाहीको सिलसिलामा आइपर्ने सम्भावित चुनौतिपूर्ण गतिविधिहरूमा आवश्यक पर्ने विशेष रणनीति, ज्ञान, सीप तथा कलाहरूको सापेक्ष प्रयोग गरी कार्यसम्पादन गर्न सक्ने योग्य जनशक्ति तयार गरेको बताउनुभयो । शारीरिक र मानसिक तन्दरूस्तीका साथै व्यक्तिगत इच्छाशक्ति, निष्ठा, स्वविवेक र साहसको पनि धेरै आवश्यक पर्ने यस तालिमबाट आर्जन गरेको प्रहरी कार्यका ज्ञान र सीपले कार्यक्षेत्रमा व्यावसायिक सफलता मिल्ने विश्वास उहाँले व्यक्त गर्नुभयो ।   \tराष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंज काठमाडौंका कार्यकारी निर्देशक प्रहरी अतिरिक्त महानिरीक्षक सुदिप गिरीले धन्यवाद ज्ञापन गर्नुभएको उक्त समारोहमा नेपाल प्रहरी युक्ति तालिम महाविद्यालय जर्गाहका प्राचार्य प्रहरी वरिष्ठ उपरीक्षक दीप शम्शेर ज.ब.रा.ले स्वागत मन्तव्य व्यक्त गर्नुभएको थियो । \tसमारोहमा तालिम संयोजक प्रहरी नायव उपरीक्षक गणेश बहादुर बरालले तालिम सम्बन्धी प्रतिवेदन प्रस्तुत गर्दै जम्मा ९० कार्यदिन अवधिको उक्त तालिममा प्रहरी निरीक्षक ६ जना, प्रहरी सहायक निरीक्षक १५ जना र प्रहरी जवान ८४ जना गरी जम्मा १ सय ५ जना प्रशिक्षार्थीहरू सहभागिता रहेको जानकारी दिनुभयो ।\tउक्त समारोहमा प्रशिक्षार्थीहरूले बाधापार डेमोन्स्ट्रेशन, हतियार खोलजोड डेमोन्स्ट्रेशन, स्याण्ड मोडल ब्रिफिङ, होस्टेज रेस्क्यू अप्रेशन डेमोन्स्ट्रेशन, इमिडियट एक्सन ड्रिल अन्तर्गत फायर एण्ड मुभ डेमोन्स्ट्रेशन, खाली हात लडाई डेमोन्स्ट्रेशन, एक्सप्लोसिभ अर्डिनान्स डिस्पोजल डेमोन्स्ट्रेशन समेत प्रदर्शन गरेका थिए ।\tसमारोहमा सुनवल नगरपालिकाका प्रमुख, लुम्बिनी प्रदेश प्रहरी कार्यालयका प्रमुख, बागमती प्रदेश प्रहरी कार्यालयका प्रमुख, जिल्लास्थित सुरक्षा निकायका प्रमुखहरू, वरिष्ठ प्रहरी अधिकृतहरू, स्थानीय जन प्रतिनिधिहरू लगायतको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7374",
        "signature": "1e8076fa700fafe696b9508435313eb6b08e8367e3c098f31e5dfd140c50a6da"
    },
    {
        "title": "माल्दिभ्स पठाइदिन्छु भनी ठगी गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-१२-१२",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी माल्दिभ्स पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा भक्तपुर मध्यपुर थिमी नगरपालिका-५ बस्ने रामेछाप खाँडादेवी गाउँपालिका-५ घर भएका ५१ वर्षीय हरि बहादुर रूचाललाई सोमबार प्रहरीले पक्राउ गरेको छ । हरि बहादुरले माल्दिभ्स पठाइदिन्छु भन्दै १ जना पीडितबाट २ लाख २४ हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उनलाई काठमाडौं महानगरपालिका-१२ बाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको   छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7373",
        "signature": "0d835c95ecbb576994d78b2ba0ea8002cf87db2580fb7b665cf23c3948a572b3"
    },
    {
        "title": "विद्युतीय कारोबार ऐन बमोजिम कसुर गर्ने दुई जना पक्राउ",
        "time": "२०८१-१२-१२",
        "content": "काठमाडौं, विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ बमोजिम कसुर गर्ने कार्यमा संलग्न रहेको अभियोगमा २ जनालाई आइतबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मोरङ रंगेली नगरपालिका-७ घर भई काठमाडौं तारकेश्वर नगरपालिका-९ बस्ने ४५ वर्षीय बिकाश भारती र गोरखा अजिरकोट गाउँपालिका-३ घर भई काठमाडौं तारकेश्वर नगरपालिका-४ बस्ने ३७ वर्षीय बाबुराम अधिकारी रहेका छन् ।  बुद्ध एयरको हवाई टिकट खरिद बिक्रीको लागि अनलाईन कम्प्युटर प्रणालीमा अनाधिकृत रूपमा पहुँच पुर्‍याई अवैध लाभ लिने कार्यमा संलग्न उनीहरूलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले काठमाडौं महानगरपालिका-९ गौशाला बत्तिसपुतलीबाट पक्राउ गरेको हो । उनीहरूलाई विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ अन्तर्गतको कसुरमा आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7372",
        "signature": "272a3afb9ff37c5a2a30bbeb2d40f2a2a7cad600e255d66a48d9568a1dfe226f"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १९ जना पक्राउ",
        "time": "२०८१-१२-१२",
        "content": "काठमाडौं महानगरपालिका-२४ इन्द्रचोकबाट नियन्त्रित लागूऔषध ट्रामाडोल ३ सय  ४८ ट्याब्लेट सहित काठमाडौं बागबजार बस्ने रामेछाप घर भएका ३२ वर्षीय शंकर थापा मगर समेत ४ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त जनसेवाबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।    रूपन्देही, गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल भैरहवाबाट अवैध लागूऔषध गाँजा जस्तो देखिने पदार्थ करिब १५ किलोग्राम सहित भारत रागवती हाउस कलिकेट केरला बस्ने ३४ वर्षीय रितेश कुमारलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको   छ । थाई एयर एशियाको उडानद्वारा थाइल्याण्डको बैङ्ककबाट नेपाल आएका उनलाई गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय टर्मिनलतर्फको एराइभल गेटनजिकैबाट नियन्त्रणमा लिइ तलासी गर्ने क्रममा उनको साथमा रहेको सुटकेसबाट उक्त पदार्थ फेला पारी पक्राउ गरेको हो ।यसैगरी रूपन्देही, बुटवल उपमहानगरपालिका-१७ रानिगञ्जबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ ग्राम १ सय ८५ मिलिग्राम सहित २ जनालाई सोमबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २८ वर्षीय करण घर्ती मगर र २६ वर्षीय पवन केसी रहेका छन् । इलाका प्रहरी कार्यालय बुटवलबाट खटिएको प्रहरीले करणको घर तलासी गर्दा उक्त पदार्थ फेला पारी दुबै जनालाई पक्राउ गरेको हो । पर्सा, बहुदरमाई नगरपालिका-६ भौराटार बस्ने ३३ वर्षीय अमेरिका प्रसाद साह गोढलाई अवैध लागूऔषध गाँजा जस्तो देखिने पदार्थ १३ किलोग्राम र अफिम जस्तो देखिने पदार्थ २ सय ५० ग्राम सहित सोमबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय पर्साबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । सुनसरी, धरान उपमहानगरपालिका-२ निकेतन गल्ली बस्ने २४ वर्षीय अफ्रोज सिद्धिकीलाई नियन्त्रित लागूऔषध ट्रामाडोल १ सय २० ट्याब्लेट र स्पास्पेन १ सय २० ट्याब्लेट सहित सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय धरानबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो । \tमोरङ, विराटनगर महानगरपालिका-१७ मटेरूवा चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ६ ग्राम १२ मिलिग्राम सहित २ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बेलबारी नगरपालिका-११ बस्ने २९ वर्षीय आशिष राई र २९ वर्षीय आशिष तामाङ रहेका छन् । इलाका प्रहरी कार्यालय रानी र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको को.२९ प ६४२७ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकञ्चनपुर, भीमदत्त नगरपालिका-१७ मझगाउँबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम २ सय ३० मिलिग्राम सहित बेदकोट नगरपालिका-५ धरमपुर बस्ने २७ वर्षीय महेश डगौरालाई गए राति प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट मझगाउँबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कञ्चनपुर, भीमदत्त नगरपालिका-११ गड्डाचौकीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ ग्राम २१ मिलिग्राम सहित बेदकोट नगरपालिका-८ बस्ने २० वर्षीय दिनेश बम समेत २ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगर र नेपाल प्रदेश प्रहरी कार्यालय महेन्द्रनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । सुर्खेत, बीरेन्द्रनगर नगरपालिका-७ मिलनचोकस्थित मेडिकल संचालन गरी बस्ने कालिकोट तिलागुफा नगरपालिका-६ घर भएका ३२ वर्षीय नन्द बहादुर शाहीलाई नियन्त्रित लागूऔषध ट्रामाडोल ४ हजार ८ सय ट्याब्लेट सहित सोमबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय सुर्खेत र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय सुर्खेतबाट खटिएको प्रहरीले उनको मेडिकल तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो । झापा, भद्रपुर नगरपालिका-५ मेचीपुलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ९ ग्राम १ मिलिग्राम सहित २ जनालाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा ईलाम माई नगरपालिका-५ बस्ने ३३ वर्षीय भुपेन्द्र लावती र झापा विर्तामोड नगरपालिका-५ बस्ने २३ वर्षीय राजिब चौधरी रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय काँकरभिट्टा समेतबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको मे.६ प ९९७७ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tबारा, जीतपुरसिमरा उपमहानगरपालिका-२१ स्थित चकरी अमलेखगंज सडकबाट अवैध लागूऔषध गाँजा करिब २५ किलो १ सय ५० ग्राम सहित २ जनालाई सोमबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मकवानपुर हेटौंडा उपमहानगरपालिका-९ पशुपतीनगर बस्ने २८ वर्षीय गोविन्द श्रेष्ठ र सोही उपमहानगरपालिका-१३ पदमपोखरी बस्ने २० वर्षीय सागर घलान रहेका छन् । इलाका प्रहरी कार्यालय अम्लेखगंजबाट खटिएको प्रहरीले हेटौंडाबाट वीरगंजतर्फ जाँदै गरेको बा.प्र.०२-०५४ प ९१७३ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त गाँजा सहित पक्राउ गरेको हो । \t \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7371",
        "signature": "d9b8e22a684f49aadca418d2a68872124120e40828b1599833503e68da4b835b"
    },
    {
        "title": "बैंकिङ कसुर मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-१२-१२",
        "content": "काठमाडौं, बैंकिङ कसुर मुद्दाका फरार प्रतिवादी काठमाडौं महानगरपालिका-३१ घर भई बुढानिलकण्ठ नगरपालिका-४ बस्ने ४० वर्षीय बिजय लम्साललाई आइतबार प्रहरीले पक्राउ गरेको छ । उक्त मुद्दामा फरार रहेका उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले काठमाडौं महानगरपालिका-२ लाजिम्पाटबाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी कार्यालय कैलाली पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7370",
        "signature": "c9d0bc3f9e50d61a3c5a236345ccb14d368c1d31a0ceaee3f15fdf455507e3b3"
    }
]