[
    {
        "title": "ट्राफिक प्रशासन तालिम संचालन",
        "time": "२०८१-११-११",
        "content": "काठमाडौं, राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजको तत्वावधानमा काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालय रामशाहपथमा ट्राफिक प्रशासन २५औं समूहको तालिम आइतबारबाट संचालन भएको छ ।\tसोही कार्यालयका प्रहरी उपरीक्षक संजय बहादुर राउतले तालिम उद्‌घाटन गर्दै तालिममा प्रशिक्षार्थीहरूले व्यवसायिक कामको बारेमा आवश्यक ज्ञान हासिल गर्न उत्साहित, इच्छुक, लगनशील र अनुशासित हुनुपर्ने बताउनुभयो ।\tकार्यक्रममा तालिम संयोजक प्रहरी नायव उपरीक्षक शैलेश न्यौपानेले ३५ दिन कार्यअवधिको उक्त तालिममा प्रहरी नायव निरीक्षक २४ जना र प्रहरी सहायक निरीक्षक २७ जना गरी जम्मा ५१ जना प्रशिक्षार्थीहरूको सहभागिता रहेको जानकारी दिनुभयो ।",
        "link": "https://www.nepalpolice.gov.np/news/7212",
        "signature": "6186a5d08b13211eef5a166cb51444fe163f8b4ab26202ee22e38110e8cce44e"
    },
    {
        "title": "अवैध लागूऔषध सहित ६ जना पक्राउ",
        "time": "२०८१-११-११",
        "content": "काठमाडौं, चन्द्रागिरी नगरपालिका-२ नागढुङ्गाबाट अवैध लागूऔषध गाँजा १ किलोग्राम सहित धादिङ थाक्रे गाउँपालिका-३ बस्ने २७ वर्षीय रमेश लामालाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग नागढुङ्गा र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नागढुङ्गाबाट खटिएको प्रहरीले धादिङबाट काठमाडौंतर्फ आउँदै गरेको बा.४ ख ५२३२ नम्बरको बसमा सवार उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tबारा, जीतपुरसिमरा उपमहानगरपलिका-१ पथलैया चोकबाट अवैध लागूऔषध गाँजा करिब २१ किलोग्राम सहित मकवानपुर राक्सिराङ गाउँपालिका-१ बस्ने ४० वर्षीय अर्जुन रूम्बा समेत ४ जनालाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी पथलैयाबाट खटिएको प्रहरीले नारायणगढबाट वीरगंजतर्फ जाँदै गरेको बा.४ ख ७५१७ नम्बरको बसमा सवार  उनीहरूलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tसिराहा, मिर्चैया नगरपालिका-६ कटारी चोक बस्ने ३० वर्षीय बिशाल श्रेष्ठलाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ८ सय मिलिग्राम सहित आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मिर्चैयाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7211",
        "signature": "22f51061606bbb5cce9f8b287b894e3e0c31d67681b96eb4cb4706d693587340"
    },
    {
        "title": "सुन जस्तो देखिने धातु सहित पक्राउ",
        "time": "२०८१-११-११",
        "content": "काठमाडौं, चन्द्रागिरी नगरपालिका-२ नागढुङ्गाबाट सुन जस्तो देखिने धातु ३ सय ५४ ग्राम सहित भारत उत्तर प्रदेश गोण्डा बस्ने ३० वर्षीय राकेश कुमारलाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । \tप्रहरी प्रभाग नागढुङ्गा समेतबाट खटिएको प्रहरीले बेलहियाबाट काठमाडौंतर्फ आउँदै गरेको लु.२ ख ४४१५ नम्बरको बसमा सवार उनलाई उक्त धातु सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7210",
        "signature": "ce3c4caa24541d360e4d645d2778e243cf7ad18e1d56360f7a52ee36d08fabc1"
    }
]