[
    {
        "title": "सवारी चालक उन्नत तालिम सुरू",
        "time": "२०८१-१२-११",
        "content": "काठमाडौं, राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजको तत्वावधानमा नेपाल प्रहरी प्रधान कार्यालय सवारी महाशाखामा संचालन हुने २९औं समूहको सवारी चालक (हेभी) उन्नत तालिम सुरू भएको छ ।सोही महाशाखाका प्रहरी नायव उपरीक्षक अनुप श्रेष्ठले सोमबार आयोजित कार्यक्रमबीच उक्त तालिमको उद्‍घाटन     गर्नुभयो । कार्यक्रममा प्रहरी निरीक्षक ई. अशोक केसीले तालिम सम्बन्धी प्रतिवेदन प्रस्तुत गर्दै १६ दिन कार्यअवधिको उक्त तालिममा प्रहरी हवल्दार ४ जना, प्रहरी सहायक हवल्दार २५ जना र प्रहरी जवान ८ जना गरी कूल ३७ जना प्रशिक्षार्थीहरूको सहभागिता रहेको जानकारी दिनुभयो ।",
        "link": "https://www.nepalpolice.gov.np/news/7369",
        "signature": "0db6c4ed07e0e55e59c69bb9fc8fb974fa0e041d67b4829ba42af26a7aefab9e"
    },
    {
        "title": "नियन्त्रित लागूऔषध सहित दुई जना पक्राउ",
        "time": "२०८१-१२-११",
        "content": "मकवानपुर, हेटौंडा उपमहानगरपालिका-१५ रातोमाटेबाट नियन्त्रित लागूऔषध नाइट्राभेट ५ सय ७० ट्याब्लेट सहित २ जनालाई सोमबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सर्लाही हरिपुर नगरपालिका-२ बस्ने २६ वर्षीय राजेश तामाङ र कास्की पोखरा महानगरपालिका-१९ बस्ने २० वर्षीय निर्मल ढुङ्गेल रहेका छन् । प्रहरी चौकी रातोमाटेबाट खटिएको प्रहरीले ग.१२ प ४९७८ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ",
        "link": "https://www.nepalpolice.gov.np/news/7368",
        "signature": "c4b8d1ce5e27ef502505c15e96c21982587d106fff53da7d4ec929ab25deee84"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १२ जना पक्राउ",
        "time": "२०८१-१२-११",
        "content": "कैलाली, टीकापुर नगरपालिका-९ खक्रौलाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ सय ६० मिलिग्राम सहित सोही नगरपालिका-९ बस्ने १९ वर्षीय अनुप बोहरालाई आइतबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय टीकापुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tयसैगरी कैलाली, चुरे गाउँपालिका-३ बाट नियन्त्रित लागूऔषध टापेण्टाडोल ७० ट्याब्लेट सहित २ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा डोटी बडीकेदार गाउँपालिका-२ बस्ने २७ वर्षीय गोपाल बहादुर सलामी र २० वर्षीय मिलन मास्के मगर रहेका छन् । इलाका प्रहरी कार्यालय फल्टुडेबाट खटिएको प्रहरीले सु.प.प्र.०१-०१२ प ९७९ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tदाङ, घोराही उपमहानगरपालिका-१० झारबहिराबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ८० मिलिग्राम र मोबाइल १ थान सहित सोही ठाउँ बस्ने रोल्पा, रोल्पा नगरपालिका-२ घर भएका २४ वर्षीय आकाश डाँगीलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय नारायणपुरबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त पदार्थ सहित फेला पारी पक्राउ गरेको हो ।  \tरूपन्देही, सिद्धार्थनगर नगरपालिका-९ बुद्धचोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ५ ग्राम ४ सय १८ मिलिग्राम सहित ३ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-८ बसडिलवा बस्ने २४ वर्षीय कामरान खान, २५ वर्षीय सेफ अली र ओमसतिया गाउँपालिका-४ बस्ने २८ वर्षीय बिनोद चमार रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय भैरहवा र वडा प्रहरी कार्यालय भैरहवाबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tयसैगरी रूपन्देही, लुम्बिनी साँस्कृतिक नगरपालिका-६ बाट नियन्त्रित लागूऔषध स्पास्मो ५५ ट्याब्लेट सहित सोही नगरपालिका-३ पडरिया बस्ने १९ वर्षीय अफजल अलि भाटलाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय लुम्बिनी र अस्थायी प्रहरी पोष्ट महिलवारबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।\tउदयपुर, त्रियुगा नगरपालिका-१ खैजनपुर बस्ने २२ वर्षीय सन्तोष चौधरीलाई अवैध लागूऔषध गाँजा २५ ग्राम र  नियन्त्रित लागूऔषध डाईजेपाम ३ एम्पुल, बुप्रेनोर्फिन २ एम्पुल र फेनारगन २ एम्पुल सहित आइतबार दिउँसो प्रहरीले पक्राउ गरेको   छ । जिल्ला प्रहरी कार्यालय उदयपुरबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।  \tकञ्चनपुर, बेदकोट नगरपालिका-८ भासिबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ सय ३० मिलिग्राम सहित २ जनालाई आइतबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २३ वर्षीय अबिषेक डगौरा र सोही नगरपालिका-७ बस्ने २४ वर्षीय सुनिल डगौरा रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगर समेतबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \t \tझापा, गौरीगञ्ज गाउँपालिका-१ भन्सार चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ ग्राम ५५ मिलिग्राम सहित भारत किसानगन्ज-२ पलसाह बस्ने २३ वर्षीय सलमलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय झिलझिलेबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \t\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7367",
        "signature": "c709f42fb70ad18c7352655c220bce45ed03e23d3e1bf8e0496a664852ff5942"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१२-११",
        "content": "पर्वत, १४ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा जलजला गाउँपालिका-९ बनौ घर भई कुश्मा नगरपालिका-६ राम मन्दिर चोक डेरा गरी बस्ने १९ वर्षीय विजय फगामी मगरलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । मगरले ती बालिकालाई गत मंसिर ३ गते जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय पर्वतबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । पाँचथर, १६ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा हिलिहाङ गाउँपालिका-४ घर भएका २६ वर्षीय दोर्ण रसाईलीलाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । रसाईलीले ती बालिकालाई फिदिम नगरपालिका-२ रमिते डाँडास्थित रमिते होटलको कोठामा बिहीबार जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय पाँचथरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7366",
        "signature": "a7f66ba427eb953b73daac6f87e986b2b2943d8a454dda2ddd71487495a8bdb2"
    }
]