[
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १८ जना पक्राउ",
        "time": "२०८२-०१-१३",
        "content": "कैलाली, धनगढी उपमहानगरपालिका-२ ब्यारेलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ६ सय ६० मिलिग्राम सहित बैतडी दशरथचन्द नगरपालिका-१ बस्ने २७ वर्षीय वीरेन्द्र सिंह भाटलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको  छ । वडा प्रहरी कार्यालय धनगढी र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय धनगढीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी कैलाली, धनगढी उपमहानगरपालिका-२ भन्सार कार्यालय नजिकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम १ सय २० मिलिग्राम सहित डोटी जोरायल गाउँपालिका-१ गैरा बस्ने २४ वर्षीय किरण बहादुर विश्वकर्मालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । बाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १९ ग्राम २ मिलिग्राम सहित सोही उपमहानगरपालिका-१३ बस्ने ३५ वर्षीया पुष्पा लोनियालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय जमुनाहबाट खटिएको प्रहरीले भारतबाट नेपालगंजतर्फ आउँदै गरेकी उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । मोरङ, विराटनगर महानगरपालिका-१६ दरैयाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ ग्राम ९ सय ४० मिलिग्राम सहित २ जनालाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बेलबारी नगरपालिका-३ बस्ने २५ वर्षीय किरण राई र सोही नगरपालिका-११ बस्ने २२ वर्षीय रोमन राई रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको को.१२ प ६७९० नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी मोरङ, विराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १३ ग्राम ४ सय मिलिग्राम सहित नुवाकोट शिवपुरी नगरपालिका-४ बस्ने २६ वर्षीय रमेश गुरूङलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रानी र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी मोरङ, विराटनगर महानगरपालिका-१६ स्थितबाट नियन्त्रित लागूऔषध एभिल १० एम्पुल, डाईजेपाम १० एम्पुल, लुपिजेसिक १० एम्पुल र फेनारगन १० एम्पुल सहित सुनसरी धरान उपमहानगरपालिका-१३ बस्ने ३६ वर्षीय तीर्थ राईलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रानीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । मकवानपुर, हेटौंडा उपमहानगरपालिका-१ चौकीटोलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ७ सय मिलिग्राम सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा हेटौंडा उपमहानगरपालिका-११ बस्ने २७ वर्षीय समुन गुरूङ र सोही उपमहानगरपालिका-१ चौकीटोल बस्ने २० वर्षीय बुद्ध थिङ रहेका छन् । प्रहरी चौकी चौकीटोलबाट खटिएको प्रहरीले चौकीटोलबाट हेटौंडा बजारतर्फ आउँदै गरेको ना.१ ह १५२८ नम्बरको अटोलाई जाँच गर्ने क्रममा अटोमा सवार उनीहरूलाई उक्त पदार्थ सहित फेला पारी पक्राउ गरेको हो । सुनसरी, भोक्राहा नरसिंह गाउँपालिका-६ साहाटोलबाट अवैध लागूऔषध गाँजा करिब ३१ किलोग्राम सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बराहक्षेत्र नगरपालिका-१ बस्ने २८ वर्षीय समिर राई र २८ वर्षीय संजिव राई रहेका छन् । जिल्ला प्रहरी कार्यालय सुनसरी र प्रहरी चौकी चिरौलीचोकबाट खटिएको प्रहरीले को.१६ प ६४७४ नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त गाँजा सहित फेला पारी पक्राउ गरेको हो । यसैगरी सुनसरी, धरान उपमहानगरपालिकाका विभिन्न स्थानबाट अवैध लागूऔषध सहित ७ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय धरानबाट खटिएको प्रहरीले धरान उपमहानगरपालिका-१५ गोबिन्द मार्ग बस्ने ३४ वर्षीय सुरेश गुरूङलाई ट्रामाडोल ३७ ट्याब्लेट र स्पासपेन ८२ ट्याब्लेट, सोही उपमहानगरपालिका-१५ सुनगाभा मार्ग बस्ने २२ वर्षीय नरेश राईको कोठाबाट नरेश सहित २३ वर्षीय अनिकेत राई र १६ वर्षीय कीशोरलाई ट्रामाडोल २ सय १८ ट्याब्लेट, सोही उपमहानगरपालिका-८ सहिद रतन मार्ग बस्ने २५ वर्षीय सनम परियारलाई ट्रामाडोल २० ट्याब्लेट र स्पास्पेन २० ट्याब्लेट, सोही उपमहानगरपालिका- १५ सडन रोड डेरा गरी बस्ने धनकुटा डाँडा बजार घर भएका ४५ वर्षीय चन्द्र लिम्बुलाई ट्रामाडोल २ सय ६६ ट्याब्लेट र स्पास्पेन १० ट्याब्लेट तथा धनकुटा साँगुरीगढी गाउँपालिका-८ बस्ने ३७ वर्षीय कुल बहादुर बान्ताबालाई गाँजा ५ सय ग्राम सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7522",
        "signature": "620a52c2e9dd53272fd60d84fd6777ad29f6a4b6b4bce27d34bdd1a4977423e7"
    },
    {
        "title": "मानव बेचबिखनमा संलग्न फरार प्रतिवादी पक्राउ",
        "time": "२०८२-०१-१३",
        "content": "काठमाडौं, मानव बेचबिखनमा संलग्न फरार प्रतिवादी सिन्धुपाल्चोक पाँचपोखरी थङपाल गाउँपालिका-७ खोङ्गे ठेगाना भएका ६७ वर्षीय चमारे भन्ने चमार तामाङलाई बिहीबार प्रहरीले पक्राउ गरेको छ । मानव बेचबिखन अनुसन्धान ब्यूरो बबरमहलबाट खटिएको प्रहरीले उनलाई उनकै घर वतनबाट पक्राउ गरेको हो । चमार तामाङ समेतले काठमाडौं चाबाहिलस्थित गलैचा बुन्ने कारखानामा काम गर्ने पीडितलाई यो काम गर्दा टिबी रोग लाग्छ, हङकङमा गएर सुनको व्यापार गरौ, तिमी जस्तो केटीले बढी सुन ल्याउन सक्छौ भनी विश्वास दिलाई २०४४ पुस १९ गते काठमाडौंबाट दिल्ली हुँदै मुम्बईस्थित रिता तामाङ नाम गरेकी नेपाली महिलाले सञ्चालन गरेको कोठीमा पुर्‍याई भारतीय ८० हजार रूपैयाँमा बेचबिखन गरी उक्त वेश्यालयमा जबरजस्ती ७ वर्ष सम्म वेश्यावृत्तिको काममा लगाएको प्रारम्भिक अनुसन्धानको क्रममा खुल्न आएको छ । साथै पीडितले २०५२ फागुन १ गते जिल्ला प्रहरी कार्यालय सिन्धुपाल्चोकमा तामाङ विरूद्ध जाहेरी दिएकोमा प्रारम्भिक अनुसन्धान सम्पन्न पश्चात अनुसन्धानको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाएकोमा २०५२ फागुन ८ गते जिल्ला प्रहरी परिसर काठमाडौंमा मुद्दा दर्ता भई थप अनुसन्धानको लागि २०७७ असोज २० गते मानव बेचबिखन अनुसन्धान ब्यूरोमा सक्कल मिसिल प्राप्त भएको थियो । उनी उपर जिल्ला अदालत काठमाडौंबाट ७ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7521",
        "signature": "edf5ffce27465dc60266126aa0c584df73d70e6b22283b51298ad0d32063e8aa"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८२-०१-१३",
        "content": "इलाम, माई नगरपालिका-४ सिंजालीटार बस्ने ५२ वर्षीया भूमिका चापागाँईको हत्या गरेको अभियोगमा सोही ठाउँ बस्ने ४२ वर्षीय शान्तिराम दुलाललाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । दुलालले धारिलो हतियार खुकुरी प्रहार गर्दा भूमिका गम्भीर घाइते भएको भन्ने खबर प्राप्त हुनासाथ प्रहरी चौकी दानाबारीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । गम्भीर घाइते भएकी भूमिकाको बिएण्डसी अस्पताल बिर्तामोडमा उपचारको क्रममा मृत्यु भएको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7520",
        "signature": "ef46e933377173141557e146984c92761b3438a1db325dd21d2101c150fcf906"
    },
    {
        "title": "चेक रिपब्लिक पठाईदिन्छु भन्दै ठगी गर्ने एक जना पक्राउ",
        "time": "२०८२-०१-१३",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी चेक रिपब्लिक पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा काठमाडौं महानगरपालिका-९ बस्ने दाङ तुलसीपुर उपमहानगरपालिका-६ घर भएका ३१ वर्षीय नारायण बस्नेतलाई शुक्रबार प्रहरीले पक्राउ गरेको छ । नारायणले चेक रिपब्लिक पठाइदिन्छु भन्दै १ जना पीडितबाट ३ लाख ४० हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उनलाई काठमाडौं महानगरपालिका-९ सिनामंगलबाट पक्राउ गरेको हो । उनलाई थप अनुसन्धान तथा कारबाहीका लागि वैदेशिक रोजगार विभाग ताहाचल पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7519",
        "signature": "7071b8ffb167c44916cbf19d5853cd0d8730401a8e4b946edf50fe0f72066895"
    }
]