[
    {
        "title": "INTERPOL Project SOTERIA परियोजना अन्तर्गत संचालित प्रशिक्षण कार्यक्रम सम्पन्न",
        "time": "२०८१-११-२८",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरको प्रमुख आतिथ्यतामा INTERPOL Project SOTERIA परियोजना अन्तर्गत संचालित  Open-source Intelligence Investigation (OSINT) सम्बन्धी प्रशिक्षण कार्यक्रम बुधबार सम्पन्न भएको छ । सो अवसरमा प्रहरी महानिरीक्षक कुँवरले प्रशिक्षणमा सहभागीहरूलाई प्रमाणपत्र समेत प्रदान गर्नुभयो ।  समापन कार्यक्रमलाई सम्बोधन गर्दै प्रहरी महानिरीक्षक कुँवरले यौन शोषण र दुर्व्यवहार गम्भीर चुनौतीको रूपमा देखिएको उल्लेख गर्दै यस प्रशिक्षणले यौन अपराधहरूको अनुसन्धान र न्यूनीकरणमा सहयोग पुग्नुका साथै प्रशिक्षणबाट सिकेका सीपहरूले त्यस्ता अपराधहरूलाई अझ प्रभावकारी रूपमा सम्बोधन गर्न मद्दत पुग्ने विश्वास व्यक्त गर्नुभयो । विशेष गरी Aid Sector हरूमा संलग्न व्यक्तिहरूबाट हुन सक्ने यौनजन्य दुर्व्यवहारको रोकथाम गर्ने उद्देश्यका साथ इन्टरपोल महासचिवालयद्वारा संचालित INTERPOL Project SOTERIA परियोजना अन्तर्गत कानून कार्यान्वयन गर्ने निकायका अधिकृतहरूलाई उक्त प्रशिक्षण प्रदान गरिएको हो । फागुन २६ गतेदेखि संचालित उक्त प्रशिक्षण कार्यक्रममा नेपाल प्रहरीको तर्फबाट २२ जना प्रहरी अधिकृतहरूको सहभागिता रहेको थियो भने प्रशिक्षकको रूपमा INTERPOL Project SOTERIA बाट ३ जना पदाधिकारीहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7311",
        "signature": "9af3c34c6a7138fe4fd0b5a582c3e5b7a559e64bfb5e626031e4425a6114d3ae"
    },
    {
        "title": "अवैध लागूऔषध गाँजा सहित एक जना पक्राउ",
        "time": "२०८१-११-२८",
        "content": "बारा, जीतपुरसिमरा उपमहानगरपालिका-३ बजनीबाट अवैध लागूऔषध गाँजा करिब १३ किलोग्राम सहित मकवानपुर राक्सिराङ गाउँपालिका-१ बस्ने ५० वर्षीया सुशिला गोलेलाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ ।अस्थायी प्रहरी पोष्ट रामबनबाट खटिएको प्रहरीले हेडौंडाबाट वीरगंजतर्फ जाँदै गरेको ना.८ ख ६०६१ नम्बरको माईक्रोलाई जाँच गर्ने क्रममा माईक्रोमा सवार उनलाई उक्त गाँजा सहित फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7310",
        "signature": "fb03237d584c96919dbb2277e9af29a66dd096a5e716296355b8ca4f45339f3c"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १० जना पक्राउ",
        "time": "२०८१-११-२८",
        "content": "काठमाडौं, गोकर्णेश्वर नगरपालिका-५ जोरपाटीबाट नियन्त्रित लागूऔषध ट्रामाडोल २ सय ९५ ट्याब्लेट सहित सोही नगरपालिका-४ बस्ने इलाम घर भएका २२ वर्षीय सुमन राईलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी जोरपाटीबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।  कैलाली, धनगढी उपमहानगरपालिका-१० जुगेडाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम १ सय ४० मिलिग्राम सहित सोही ठाउँ बस्ने ४० वर्षीय बल राम रानालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय धनगढी र वडा प्रहरी कार्यालय धनगढीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । सिराहा, गोलबजार नगरपालिका-४ स्थित हाइवे होटलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ६ सय ७० मिलिग्राम सहित होटलका संचालक औरही गाउँपालिका-२ बनिनिया टोल बस्ने ३० वर्षीया नगिरा खातुनलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । उक्त होटलमा लागूऔषध बिक्री वितरण भइहरेको भन्ने सूचनाको आधारमा इलाका प्रहरी कार्यालय गोलबजारबाट खटिएको प्रहरीले होटलमा तलासी गर्दा उक्त पदार्थ फेला पारी उनलाई पक्राउ गरेको हो । साथै सोही होटल बाहिरबाट गोलबजार नगरपालिका-७ चोहर्वा बस्ने १६ वर्षीय किशोरलाई समेत अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४० मिलिग्राम सहित प्रहरीले पक्राउ गरेको छ । सुनसरी, भोक्राहानरसिंह गाउँपालिका-६ फुलचोकबाट नियन्त्रित लागूऔषध ट्रामोल १ हजार १ सय ९० ट्याब्लेट र स्पास्पेन १ हजार २८ ट्याब्लेट सहित सप्तरी सप्तकोशी नगरपालिका-६ फत्तेपुर बस्ने ३२ वर्षीय प्रदिप बिकलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय लौकहीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यसैगरी सुनसरी, इटहरी उपमहानगरपालिका-९ भोजपुरे टोलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ९० मिलिग्राम सहित सोही ठाउँ डेरा गरी बस्ने पाँचथर फिदिम नगरपालिका-३ घर भएका ३२ वर्षीय किरण मुखियालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । कोशी प्रदेश प्रहरी कार्यालय विराटनगरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । झापा, दमक नगरपालिका-६ अनाम टोल डेरा गरी बस्ने सोही नगरपालिका-५ घर भएका ३२ वर्षीय सुरज गुरूङ समेत ३ जनालाई नियन्त्रित लागूऔषध ट्रामाडोल २ सय ६० ट्याब्लेट र स्पास्पेन ३ सय ५० ट्याब्लेट सहित मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय दमकबाट खटिएको प्रहरीले सुरजको कोठाबाट उक्त लागूऔषध फेला पारी तीनै जनालाई पक्राउ गरेको हो । उदयपुर, त्रियुगा नगरपालिका-३ बगर टोल बस्ने ५० वर्षीया सितेम्मा राईलाई अवैध लागूऔषध गाँजा करिब २ किलो ५ सय ग्राम सहित मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय उदयपुरबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त गाँजा फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7309",
        "signature": "acca5bee766efb00dbd7d511fd0ef0fc8df7749fb4320443a2ff674a43bd7f05"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ७ जना पक्राउ",
        "time": "२०८१-११-२८",
        "content": "काठमाडौं, काठमाडौं महानरपालिका-२६ मित्रनगरस्थित रूकुम पश्चिम मुसीकोट नगरपालिका-१० घर भएका ४५ वर्षीय संजय कुमार कठायतको लाईभ ईन गेष्ट हाउसमा जुवातास खेलिरहेको अवस्थामा होटल संचालक संजय समेत ७ जनालाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ ।प्रहरी प्रभाग गोँगबुबाट खटिएको प्रहरीले उनीहरूलाई नगद १ लाख ३५ हजार रूपैयाँ र तास सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7308",
        "signature": "6098df34c196edbb0764215f55ab36fd62447d7cc02e90618df58d2265d9ff42"
    }
]