[
    {
        "title": "ग्रीस पठाइदिन्छु भनी ठगी गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-१०-३०",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी ग्रीस पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा नवलपरासी पूर्व हुप्सेकोट गाउँपालिका-४ झ्यालबास घर भई काठमाडौं महानगरपालिका-१६ बनस्थली बस्ने ३० वर्षीया रोश्मी सोतीलाई बुधबार प्रहरीले पक्राउ गरेको छ । रोश्मीले ग्रीस पठाइदिन्छु भन्दै १ जना पीडितबाट ६ लाख ४० हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उनलाई काठमाडौं बनस्थलीबाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7154",
        "signature": "dea40675eb1747a27b9d0fe5bc09d22e6d3d3d1dc9465d9090d0a83f8d1dbef1"
    },
    {
        "title": "अवैध लागूऔषध सहित चार जना पक्राउ",
        "time": "२०८१-१०-३०",
        "content": "इलाम, माई नगरपालिका-७ ढेवा खोलाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ७० मिलिग्राम सहित सोही ठाउँ बस्ने ४५ वर्षीय टेक बहादुर लिम्बुलाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी महमाईबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । मोरङ, पथरीशनिश्चरे नगरपालिका-१ सुन्दरबस्तीबाट नियन्त्रित लागूऔषध ट्रामाडोल ५४ ट्याब्लेट सहित २ जनालाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-१ बस्ने ३३ वर्षीय बाल कृष्ण परियार र २० वर्षीय मौषम धिमाल रहेका छन् । इलाका प्रहरी कार्यालय पथरीबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको   हो । कैलाली, जानकी गाउँपालिका-७ खल्ला गोलौरी बस्ने ६० वर्षीय रामशरण महतोलाई अवैध लागूऔषध गाँजा २ किलो ५ सय ग्राम सहित बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय टीकापुरबाट खटिएको प्रहरीले उनको घर तलासी गर्ने क्रममा उक्त गाँजा फेला पारी पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7153",
        "signature": "0eb2a2cd9dc44df5d520f1d49bb2c10b331bab3fc863ef70b99c3cdcddc56391"
    },
    {
        "title": "कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-१०-३०",
        "content": "कैलाली, कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी गोदावरी नगरपालिका-११ बस्ने ४८ वर्षीय देब सिंह ठकुरी भन्ने दिपक बहादुर सिंहलाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । जिल्ला अदालत कैलालीको २०६७ मंसिर २७ गतेको फैसलाले कर्तव्य ज्यान मुद्दामा सर्वस्व सहित जन्म कैद सजाय ठहर भई सजाय भुक्तान गरिरहेको अवस्थामा २०६९ साउन २२ गते कैलाली कारागारबाट भागि फरार रहेका उनलाई कञ्चनपुर भीमदत्त नगरपालिका-१० गड्डाचौकीबाट पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7152",
        "signature": "e2b452d306d79627bd56a59167f64aa760a7953f5545ce23bda1978c1d8f761c"
    },
    {
        "title": "मलेसिया र क्रोएसिया पठाइदिन्छु भनी ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८१-१०-३०",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी मलेसिया र क्रोएसिया पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई सोमबार प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरूमा उदयपुर त्रियुगा नगरपालिका-११ घर भई ललितपुर महालक्ष्मी नगरपालिका-५ बस्ने ५४ वर्षीय लिल बहादुर राई र काठमाडौं महानगरपलिका-२३ बसन्तपुर बस्ने ३७ वर्षीय बिशाल श्रेष्ठ रहेका छन् ।  पक्राउ मध्ये लिल बहादुरले मलेसिया पठाइदिछु भन्दै २ जना पीडितहरूबाट २ लाख रूपैयाँ र बिशालले क्रोएसिया पठाइदिन्छु भन्दै १ जना पीडितबाट १ लाख ५० हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले लिल बहादुरलाई काठमाडौं बत्तीसपुतलीबाट र बिशाललाई काठमाडौं टेकुबाट पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7151",
        "signature": "6c7adc2d8e1f1c5076947b5381c3d7164fdfd02d117fd8cd1aefbfef7adc4f8a"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट २५ जना पक्राउ",
        "time": "२०८१-१०-३०",
        "content": "मकवानपुर, राक्सिराङ गाउँपालिका-५ बोटबारीबाट अवैध लागूऔषध अफिम जस्तो देखिने पदार्थ २ किलो १ सय ४० ग्राम सहित बारा सिम्रौनगढ नगरपालिका-१ बस्ने १९ वर्षीय शसी मुखिया समेत २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मनहरीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  यसैगरी मकवानपुर, राक्सिराङ गाउँपलिका-५ बोटबारीबाट अवैध लागूऔषध गाँजा ३ किलो २ सय ग्राम सहित २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मनहरी गाउँपालिका-७ बस्ने २४ वर्षीय रबिन तामाङ र २४ वर्षीय बलराम थिङ रहेका छन् । इलाका प्रहरी कार्यालय मनहरीबाट खटिएको प्रहरीले बोटबारीबाट मनहरीतर्फ आउँदै गरेको बा.प्र.०३-००५ प ९९२२ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tयसैगरी मकवानपुर, हेटौंडा उपमहानगरपालिका-१ झोलुङ्गेपुल नजिकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ५ ग्राम ६० मिलिग्राम सहित ३ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मकवानपुरगढी गाउँपालिका-४ सामरी बस्ने ३९ वर्षीय सुबि गुरूङ, हेटौंडा उपमहानगरपालिका-१ चौकीटोल बस्ने ३४ वर्षीय नबराज भट्ट र नवलपरासी पश्चिम सुस्ता गाउँपालिका-३ घर भएका ३४ वर्षीय सुरज पाण्डे रहेका छन् । जिल्ला प्रहरी कार्यालय मकवानपुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।झापा, झापा गाउँपालिका-५ पन्थपडा राजबंशी टोलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ सय मिलिग्राम सहित अर्जुनधारा नगरपालिका-५ बस्ने २१ वर्षीय अनिश ठकुरीलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी शरणामतीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ साइकलमा आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको    हो ।मोरङ, बिराटनगर महानगरपालिका-११ बाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ६ ग्राम सहित उर्लाबारी नगरपालिका-७ बस्ने २३ वर्षीय मोहमद अब्दुल समेत २ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय बिराटनगर समेतबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । कपिलवस्तु, कृष्णनगर नगरपालिका-३ ट्रान्समिटरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ सय ७० मिलिग्राम सहित भारत उत्तर प्रदेश बलारामपुर मदरहवा कला पोष्ट बिसनपुर टन्टनवा भगगौरा बस्ने ३८ वर्षीय पारस गौडलाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कृष्णनगरबाट खटिएको प्रहरी भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।सुनसरी, धरान उपमहानगरपालिका-८ भोटेपुलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ मिलिग्राम सहित सोही उपमहानगरपालिका-६ पानबारी बस्ने २४ वर्षीय मिर्जु कुमार श्रेष्ठलाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय धरानबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी सुनसरी, कोशी गाउँपालिका-१ लौकहीबाट नियन्त्रित लागूऔषध ट्रामाडोल १ हजार ३ सय २० क्याप्सुल सहित बराहक्षेत्र नगरपालिका-८ चक्रघट्टी बस्ने २७ वर्षीय अर्जुन माझीलाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय सुनसरीबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।दाङ, लमही नगरपालिका-७ अर्जुनखोलाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय ६० मिलिग्राम सहित २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा घोराही उपमहानगरपालिका-१४ नयाँ बजार बस्ने १८ वर्षीय किशोर र सोही उपमहानगरपालिका-१० नारायणपुर बस्ने १७ वर्षीय किशोर रहेका छन् । वडा प्रहरी कार्यालय लमहीबाट खटिएको प्रहरीले घोराहीबाट बुटवलतर्फ जाँदै गरेको रा.८ प ४४०८ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । कञ्चनपुर, कृष्णपुर नगरपालिका-९ राजघाटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४६ मिलिग्राम सहित सोही ठाँउ डेरा गरी बस्ने डडेल्धुरा आलिताल गाउँपालिका-७ घर भएका ३० वर्षीय करन बोहरालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रैकवार र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय धनगढीबाट खटिएको प्रहरीले उनको कोठा तलासी गर्ने क्रममा उक्त पदार्थ फेला पारी पक्राउ गरेको हो ।यसैगरी कञ्चनपुर, भीमदत्त नगरपालिका-३ भासीबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ५ ग्राम ५६ मिलिग्राम सहित ४ जनालाई  मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भीमदत्त नगरपालिका-६ बस्ने ४२ वर्षीया सरस्वती कुमारी बिष्ट, उनकै छोरा प्रकाश सिंह धामी, दार्चुला शैल्यशिखर नगरपालिका-९ बस्ने ३० वर्षीय सुशिल बिष्ट र मालीकार्जुन गाउँपालिका-८ बस्ने ३२ वर्षीय गोबिन्द धामी रहेका छन् । नेपाल प्रहरी प्रदेश कार्यालय महेन्द्रनगर, जिल्ला प्रहरी कार्यालय कञ्चनपुर र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय कञ्चनपुरबाट खटिएको प्रहरीले भीमदत्त नगरपालिका-३ भासीस्थित सरस्वतीको पुर्णागिरी होटल तलासी गर्ने क्रममा उक्त पदार्थ फेला पारी उनीहरूलाई पक्राउ गरेको हो ।\tबाँके, खजुरा गाउँपालिका-७ बठुवाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ ग्राम ४ सय मिलिग्राम सहित सोही ठाउँ बस्ने ४० वर्षीय नन्द किशोर कुर्मीलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय धनौलीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकैलाली, धनगढी उपमहानगरपालिका-३ बाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ ३ ग्राम ९ सय १० मिलिग्राम सहित सोही ठाउँ बस्ने ३६ वर्षीया सुर्जा नाथलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय धनगढीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-३ बोराडाडीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ३० मिलिग्राम सहित कञ्चनपुर कृष्णपुर नगरपालिका-९ बस्ने ३३ वर्षीय भरत नाथलाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय धनगढी र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय धनगढीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ हो । \tधनुषा, गणेशमान चारनाथ नगरपालिका-७ पोर्ताहा चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ८ ग्राम १ सय १० मिलिग्राम सहित २ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सिराहा धनगढीमाई नगरपालिका-२ बस्ने २० वर्षीय मो.अल्तक राईन र २३ वर्षीय सन्मत अलि रहेका छन् । जिल्ला प्रहरी कार्यालय धनुषा र प्रहरी चौकी पोर्ताहाबाट खटिएको प्रहरीले सिराहाबाट काठमाडौंतर्फ जाँदै गरेको प्र.२-०१-००२ प ५३५३ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \t यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7150",
        "signature": "22ab03c0a75383512ca3dc74fb35af199608c70730187fd27e2bcd45f495423e"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१०-३०",
        "content": "धनुषा, जनकनन्दनी गाउँपालिका-५ उधा बस्ने ६५ वर्षीया समुन्द्री देबी मण्डलको हत्या गरेको अभियोगमा उनकै बुहारी ३५ वर्षीया रक्षा कुमारी मण्डललाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । घरायसी बादविवादको क्रममा उनीहरूबीच झै-झगडा भई कुटपिट हुँदा समुन्द्रीको घटनास्थलमै मृत्यु भएको भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय खजुरीबाट खटिएको प्रहरीले कुटपिटमा संलग्न रक्षा कुमारीलाई पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7149",
        "signature": "de949d1205b204bedb767db23f9c7e203df064a4429d1a7d5631ad2a3b1dc5f6"
    },
    {
        "title": "भरूवा बन्दुक सहित एक जना पक्राउ",
        "time": "२०८१-१०-३०",
        "content": "पाँचथर, कुम्मायक गाउँपालिका-५ निगाले बस्ने ३६ वर्षीय कमल चेम्जोङलाई भरूवा बन्दुक १ थान र खुकुरी १ थान सहित मंगलबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय यासोकबाट खटिएको प्रहरीले उनलाई उक्त बन्दुक सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7148",
        "signature": "a05c3158b1549fcde55836794986a07fd546177870f49b3065fb2be8c79d99ce"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ३४ जना पक्राउ",
        "time": "२०८१-१०-३०",
        "content": "काठमाडौं, चन्द्रागिरी नगरपालिका-१० बोशीगाउँ बस्ने विरेन्द्र महर्जनको घरमा जुवा (कौडा) खेलिरहेको अवस्थामा विरेन्द्र समेत ११ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग बलम्बुबाट खटिएको प्रहरीले उनीहरूलाई नगद ८ लाख ५० हजार १ सय १ रूपैयाँ, कौडा १८ थान र ३ बुक तास सहित पक्राउ गरेको हो । \t कैलाली, गौरीगंगा नगरपालिका-४ राजीपुर बस्ने अनिल केसीको घरमा जुवातास खेलिरहेको अवस्थामा धनगढी उपमहानगरपालिका-३ बस्ने ५७ वर्षीय गोपाल घिमिरे समेत ९ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय चौमालाबाट खटिएको प्रहरीले उनीहरूलाई नगद ७४ हजार रूपैयाँ र ४ बुक तास सहित पक्राउ गरेको हो । \tबर्दिया, बारबर्दिया नगरपालिका-९ बस्ने ३२ वर्षीय निराजन राजबंशीको होमस्टेमा जुवातास खेलिरहेको अवस्थामा राजापुर नगरपालिका-८ बस्ने ५४ वर्षीय बसन्त कुमार शर्मा समेत १४ जनालाई गए राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यलाय मोतिपुर र जिल्ला प्रहरी कार्यालय बर्दियाबाट खटिएको प्रहरीले उनीहरूलाई नगद १ लाख ७१ हजार ५ सय २६ रूपैयाँ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7147",
        "signature": "c5a2aa52fa09dd1df820553a1bca9efa80b27ffe135025a7fdbc72b9db617421"
    }
]