[
    {
        "title": "अवैध लागूऔषध खैरो हेरोइन सहित दुई जना पक्राउ",
        "time": "२०८१-१२-२५",
        "content": "मोरङ, विराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ६ सय मिलिग्राम सहित २ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बेलाबारी नगरपालिका-८ बस्ने २८ वर्षीय मिलन थापा र ३९ वर्षीय केशर कुमार मगर रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7440",
        "signature": "4ad39198540ec26a5fb445394d3773e203cc91fa17c0fc5a7baa33593aad0cd0"
    },
    {
        "title": "सर्वोच्च शिखर सगरमाथा आरोहण गर्न लागेकी प्रहरी सहायक निरीक्षकलाई शुभकामना तथा ब्यानर हस्तान्तरण",
        "time": "२०८१-१२-२५",
        "content": "काठमाडौं, सर्वोच्च शिखर सगरमाथा आरोहण गर्न आरोहणदलका सदस्यसहित त्यसतर्फ प्रस्थान गर्न लाग्नु भएकी नेपाल प्रहरी प्रधान कार्यालय साइबर ब्यूरोमा कार्यरत प्रहरी सहायक निरीक्षक कुन्जाङ छोपेल शेर्पालाई शुभकामना सहित ब्यानर हस्तान्तरण गरिएको   छ । प्रहरी महानिरीक्षक दिपक थापाले नेपाल प्रहरी प्रधान कार्यालयमा सोमबार आयोजित कार्यक्रम बीच प्रहरी सहायक निरीक्षक कुन्जाङ छोपेल शेर्पालाई लैंगिक हिंसा विरूद्धको नारा सहितको ब्यानर हस्तान्तरण गर्नुभयो । सो अवसरमा प्रहरी महानिरीक्षक थापाले आरोहणमा जान लागेकी प्रहरी सहायक निरीक्षक शेर्पालाई यात्राको सहज, सुखद एवम् सफलताको शुभकामना व्यक्त गर्नुभयो । साथै आरोहणमा साथ सहयोग एवम् सहजीकरण गर्ने विभिन्न सरकारी निकाय, संघसंस्था तथा ग्लेसियर हिमालय ट्रेक एण्ड एक्स्पिडिसन प्रालिलाई उहाँले कृतज्ञता व्यक्त गर्नुभयो ।  सो अवसरमा नेपाल प्रहरी प्रधान कार्यालय अपराध अनुसन्धान विभाग महिला, बालबालिका तथा जेष्ठ नागरिक सेवा निर्देशनालयका प्रहरी वरिष्ठ उपरीक्षक रञ्जु सिग्देलले लैंगिक हिंसा सम्बन्धी अभियान र आरोहण कार्यक्रम सम्बन्धी सङ्क्षिप्त जानकारी दिनुभएको थियो । कार्यक्रममा प्रहरी अतिरिक्त महानिरीक्षक टेक बहादुर तामाङ, प्रहरी नायव महानिरीक्षकहरू, ग्लेसियर हिमालय ट्रेक एण्ड एक्स्पिडिसन प्रालिका प्रबन्ध निर्देशक एवम् वरिष्ठ प्रहरी अधिकृतहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7439",
        "signature": "79e823f4c9e98bb46ca0d07367eb55558545f930fa814c63a89f26fa247e94f7"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १६ जना पक्राउ",
        "time": "२०८१-१२-२५",
        "content": "काठमाडौं, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको आगमन भन्सार एरियाबाट अवैध लागूऔषध गाँजा जस्तो देखिने बस्तु करिब ८ किलो ८ सय ५५ ग्राम सहित भारतीय नागरिक २८ वर्षीय SANDEEP KOOVATTUMOOLA UNNI आइतबार दिउँसो पक्राउ परेका छन् । थाई एयरको उडानद्वारा वैङ्ककबाट काठमाडौं आएका उनलाई भन्सार एरियाको एक्सरे मेसिनमा स्क्रिनिङ गर्ने क्रममा उनको ब्यागेजबाट उक्त बस्तु फेला पारी पक्राउ गरेको हो । उनलाई थप अनुसन्धानको लागि लागूऔषध नियन्त्रण ब्यूरो पठाइएको छ ।  \tयसैगरी काठमाडौं महानगरपालिका-२६ गोंगबु नयाँ बसपार्कबाट नियन्त्रित लागूऔषध ट्रामाडोल २ सय ४५ ट्याब्लेट र स्पास्मो ८ ट्याब्लेट सहित काठमाडौं गोंगबु नयाँ बसपार्क बस्ने पर्वत मोदी गाउँपालिका-६ घर भएका २८ वर्षीय सुनिल गुरूङलाई आइतबार बेलुकी प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग गोंगबुबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । चितवन, भरतपुर महानगरपालिका-१ पोखरा बसपार्कस्थित सडकबाट नियन्त्रित लागूऔषध डाईजेपाम २९ एम्पुल, फेनारगन २९ एम्पुल, ब्रुप्रेनोर्फिन २९ एम्पुल र नगद १८ हजार रूपैयाँ सहित भरतपुर महानगरपालिका-४ लंकु बस्ने ३६ वर्षीय कृष्ण हरी कंडेललाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय चितवनबाट खटिएको प्रहरीले बा.प्र.०३-००३ प १७५३ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।\t झापा, भद्रपुर नगरपालिका-५ मेचीपुलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १० ग्राम १० मिलिग्राम सहित बिर्तामोड नगरपालिका-६ सरस्वती टोल बस्ने ३० वर्षीय संतोष भट्टराईलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय काँकरभिट्टा र वडा प्रहरी कार्यालय भद्रपुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tयसैगरी झापा, दमक नगरपालिका-४ तारावारी प्रतिमा टोल डेरा गरी बस्ने सुनसरी रामधुनी नगरपालिका-४ घर भएका २४ वर्षीय विवेक माझीलाई नियन्त्रित लागूऔषध ट्रामाडोल ९ हजार १ सय ८० ट्याब्लेट, स्पास्पेन १६ हजार ५ सय ७० ट्याब्लेट, नगद २ लाख ८९ हजार ७ सय ५० रूपैयाँ, ल्यापटप १ थान, मोबाइल १ थान र क्यामेरा १ थान सहित आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय दमकबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको  हो । रूकुम पश्‍चिम, वाफिकोट गाउँपालिका-४ छिनखेत बस्ने २९ वर्षीय राजिव मल्ललाई नियन्त्रित लागूऔषध ट्रामाडोल २  हजार ६ सय ३७ ट्याब्लेट, नाइट्राभेट १ हजार ८ सय ५० ट्याब्लेट, नाईट्राफास्ट २ सय ४१ ट्याब्लेट र नाइट्राजेपाम ५३ ट्याब्लेट सहित आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय रूकुम पश्‍चिमबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो ।   \tसुनसरी, धरान उपमहानगरपालिका-१६ र सोही उपमहानगरपालिका-१ सिमाना क्षेत्र मगरसंघ टोलबाट नियन्त्रित लागूऔषध ट्रामाडोल २ सय ७५ ट्याब्लेट र स्पास्पेरिज २ सय ८० ट्याब्लेट सहित सोही उपमहानगरपालिका-१ बस्ने १९ वर्षीय ओसिन डंगोललाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट जोरसखुवाबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।  \tबर्दिया, बढैयाताल गाउँपालिका-७ कण्ठपुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय ५० मिलिग्राम सहित २ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा गुलरिया नगरपालिका-६ बस्ने २६ वर्षीय सद्दाम कुरेसी र सोही नगरपालिका-११ लालपुर बस्ने ४५ वर्षीय रमेश अहिर रहेका छन् । प्रहरी चौकी कालिकाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको भे.२ प २५८४ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tकैलाली, धनगढी उपमहानगरपालिका-२ कालिका टोलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ ग्राम सहित सोही ठाउँ बस्ने २३ वर्षीय करन महरालाई आइतबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलाली र प्रहरी चौकी त्रिनगरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tउदयपुर, बेलका नगरपालिका-५ घुम्ने आईतबारे बस्ने ३० वर्षीय मिलन राईलाई नियन्त्रित लागूऔषध ट्रामाडोल २३ ट्याब्लेट र स्पास्मो ४४ ट्याब्लेट सहित आइतबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी लालबजारबाट खटिएको प्रहरीले उनलाई उनकै घरबाट उक्त लागूऔषध सहित पक्राउ गरेको हो ।\tमोरङ, विराटनगर महानगरपालिका-१४ जतुवा बस्ने ६० वर्षीय छटु यादव र १९ वर्षीय भुपेन यादवलाई अवैध लागूऔषध गाँजा ४५ किलोग्राम सहित गए राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय मोरङ र इलाका प्रहरी कार्यालय रानीबाट खटिएको प्रहरीले उनीहरूको घर तलासी गर्दा उक्त गाँजा फेला पारी पक्राउ गरेको हो ।    \tरूपन्देही, बुटवल उपमहानगरपालिका-११ मैनाबगरस्थित तिनहु रिबर साईड रेष्टुरेण्टबाट अवैध लागूऔषध गाँजा ३ सय ९३ ग्राम सहित २ जनालाई आइतबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-१ बस्ने १९ वर्षीय बिक्की विक र कास्की पोखरा महानगरपालिका-९ घर भएका २६ वर्षीय सुमन जोशी रहेका छन् । अस्थायी प्रहरी बिट जितगढीबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tबारा, जीतपुरसिमरा उपमहानगरपालिका-२१ स्थित सडकबाट अवैध लागूऔषध गाँजा १० किलो ७ सय ग्राम सहित मकवानपुर मनहरी गाउँपालिका-६ बस्ने ३८ वर्षीय रबी थिङलाई सोमबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय अमलेखगन्जबाट खटिएको प्रहरीले हेटौंडाबाट वीरगंजतर्फ जाँदै गरेको ना.३६ प २१७७ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त गाँजा सहित पक्राउ गरेको हो ।\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7438",
        "signature": "22410309c961dd41e9fa48075073e772d5ae2caa8cea242aa623ff7bc4890314"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१२-२५",
        "content": "संखुवासभा, १६ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा खाँदबारी नगरपालिका-८ बस्ने २५ वर्षीय नवराज कट्टेललाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । कट्टेलले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय संखुवासभाबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \tकैलाली, १३ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा धनगढी उपमहानगरपालिका-२ कृष्णनगर बस्ने  २४ वर्षीय शिवम साहलाई आइतबार राति प्रहरीले पक्राउ गरेको छ । साहले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा अस्थायी प्रहरी पोष्ट बिशालनगरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7437",
        "signature": "00f6f8567eb58c1b0be9c1d09f9e166e30949d86c9f2aea51747b22744e07361"
    },
    {
        "title": "भरूवा बन्दुक सहित दुई जना पक्राउ",
        "time": "२०८१-१२-२५",
        "content": "मोरङ, केराबारी गाउँपालिका-८ स्थित आमजुङ्गी सामुदायिक वन नजिकबाट भरूवा बन्दुक ३ थान सहित २ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ४४ वर्षीय मणिराज याख्या र ३४ वर्षीय डिल्ली कुमार कार्की रहेका छन् । उक्त स्थानमा ३ जना व्यक्तिहरूले भरूवा बन्दुक बोकी हिँडिरहेको भन्ने सूचना प्राप्त हुनासाथ इलाका प्रहरी कार्यालय बेलबारीबाट खटिएको प्रहरीले मणिराज र डिल्ली कुमारलाई उक्त बन्दुक सहित फेला पारी पक्राउ गरेको हो । प्रहरीले हाल फरार १ जनाको खोजी गर्नुका साथै यस सम्बन्धमा आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7436",
        "signature": "18990e2b946934de0123516b24e4d0896ff8e91c7a6e1697c578a60c0dbbb9c5"
    }
]