[
    {
        "title": "पोल्याण्ड र बुल्गेरिया पठाइदिन्छु भन्दै ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८२-०२-०३",
        "content": "काठमाडौं, वैदेशिक रोजागारीमा आकर्षक तलबको प्रलोभनमा पारी पोल्याण्ड र बुल्गेरिया पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई बिहीबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौं टोखा नगरपालिका-५ बस्ने दैलेख भगवतीमाई गाउँपालिका-१ घर भएका ३५ वर्षीय हिक्मत कुमार थापा र काठमाडौं महानगरपालिका-२९ बस्ने बारा आदर्श कोतवाल गाउँपालिका-८ घर भएका ३० वर्षीय जिक्रुल्लाह मिया रहेका छन् । पक्राउ मध्ये हिक्मतले पोल्याण्ड पठाइदिन्छु भन्दै १ जना पीडितबाट २ लाख १० हजार रूपैयाँ र जिक्रुल्लाहले बुल्गेरिया पठाइदिन्छु भन्दै १ जना पीडितबाट ९ लाख रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले हिक्मतलाई टोखा नगरपालिका-५ बाट र जिक्रुल्लाहलाई ललितपुर महानगरपालिका-२ बाट पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7649",
        "signature": "6fde4262709edad2f6b9ab031d4b43eaf9fa54b72718687b96d5d56a1cb9f835"
    },
    {
        "title": "नक्कली सुनको मुर्ति देखाई ठगी गर्ने व्यक्ति",
        "time": "२०८२-०२-०३",
        "content": "काठमाडौं, नक्कली सुनको मुर्ति देखाई ठगी गरेको अभियोगमा संखुवासभा धर्मदेवी नगरपालिका-३ बाइसजोरे बस्ने ४९ वर्षीय काशीनाथ पौडेललाई बिहीबार प्रहरीले पक्राउ गरेको छ । नक्कली सुनको (बुद्ध भगवानको) मुर्ति सस्तो दर भाउमा मिलाई दिन्छु भनी प्रलोभनमा पारी भक्तपुर मध्यपुर थिमी नगरपालिका-६ बस्ने धनकुटा, धनकुटा नगरपालिका-४ घर भएका ३९ वर्षीय पुरूषसँग गत मंसिर ८ गते १० लाख रूपैयाँ र काठमाडौं न्यूरोड बस्ने सुनसरी बराहक्षेत्र नगरपालिका-१ घर भएका २४ वर्षीय पुरूषसँग गत चैत ११ गते ११ लाख ८५ हजार रूपैयाँ लिई फरार रहेका उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ  ।",
        "link": "https://www.nepalpolice.gov.np/news/7648",
        "signature": "4c75b6eed25d3e070a130674232022e825b12ed12b8fd9d09f3520db6e64ab9b"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट ३९ जना पक्राउ",
        "time": "२०८२-०२-०३",
        "content": "मोरङ, रतुवामाई नगरपालिका वडा नम्बर १ र २ का विभिन्न स्थानबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ सहित १३ जनालाई शुक्रबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कानेपोखरी गाउँपालिका-७ बस्ने ३८ वर्षीय जोनी राई, सोही गाउँपालिका-५ बस्ने १९ वर्षीय अशोक कटुवाल, लेटाङ नगरपालिका-६ बस्ने ३२ वर्षीय सनम राई, उर्लाबारी नगरपालिका-२ बस्ने ३३ वर्षीय मिलन ढकाल, सोही नगरपालिका-३ बस्ने ३३ वर्षीय मुकुन्द दुलाल, झापा गौरादह नगरपालिका-८ बस्ने २३ वर्षीय ओम नारायण ताजपुरिया, झापा कमल गाउँपालिका-२ बस्ने २७ वर्षीय समिर न्यौपाने, २७ वर्षीय निरज सुब्बा, सोही गाउँपालिका-४ बस्ने ३० वर्षीय इन्द्र लिम्बु, ३६ वर्षीय सुमन राई, झापा दमक नगरपालिका-५ बस्ने २२ वर्षीय आशिष कुमार साह, २८ वर्षीय निरज सुबेदी र मोरङ रतुवामाई नगरपालिका-८ बस्ने ३३ वर्षीय नबिन नेपाली रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगर, इलाका प्रहरी कार्यालय सिजुवा र इलाका प्रहरी कार्यालय डोरियाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको प्र.१-०१-०१४ प ४४६ नम्बरको मोटरसाइकलमा सवार जोनी, अशोक र सनमलाई ६ ग्राम ९ सय ३० मिलिग्राम, को.२८ प ५१९६ नम्बरको स्कुटरमा सवार मिलन र मुकुन्दलाई ४ ग्राम ६ सय ९० मिलिग्राम, मे.१० प ८१११ नम्बरको मोटरसाइकलमा सवार ओम नारायणलाई १ ग्राम २ सय ७० मिलिग्राम, हाल नम्बर नखुलेको मोटरसाइकलमा सवार समिर र निरजलाई १ ग्राम ३ सय ६० मिलिग्राम, मे.५ प ४५०६ नम्बरको मोटरसाइकलमा सवार इन्द्र र सुमनलाई २ ग्राम ८ सय ९० मिलिग्राम, मे.३ प ६६६५ नम्बरको मोटरसाइकलमा सवार आशिष र निरज सुबेदीलाई ३ ग्राम ७ सय २० मिलिग्राम र  पैदलयात्री नबिनलाई २ ग्राम ५ सय मिलिग्राम ब्राउनसुगर जस्तो देखिने पदार्थ सहित फेला पारी पक्राउ गरेको हो  ।यसैगरी मोरङ, रतुवामाई नगरपालिका-२ घरू चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १२ ग्राम १ सय ८० मिलिग्राम सहित ४ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-९ बस्ने २५ वर्षीय मनिस राई, ३३ वर्षीय डिकेन्द्र तामाङ, पथरी शनिश्चरे नगरपालिका-२ बस्ने ३१ वर्षीय बुद्दिराज राई र ३० वर्षीय सूर्य विक रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगर र इलाका प्रहरी कार्यालय सिजुवाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको मे.९ प ५६९५ नम्बरको मोटरसाइकलमा सवार मनिस र डिकेन्द्र तथा को.२७ प ८५५३ नम्बरको मोटरसाइकलमा सवार बुद्दिराज र सूर्यलाई उक्त पदार्थ सहित फेला पारी पक्राउ गरेको हो । यसैगरी मोरङ, उर्लाबारी नगरपालिका-४ बाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ९ सय ६० मिलिग्राम, मोबाइल ६ थान र नगद १ लाख ५ हजार ५ सय ६५ रूपैयाँ सहित ३ जनालाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ डेरा गरी बस्ने रतुवामाई नगरपालिका-९ घर भएकी ४९ वर्षीया लिला कुमारी थारू तथा उनकै छोराहरू २५ वर्षीय रंजित धामी थारू र २४ वर्षीय प्रबिन धामी थारू रहेका छन् । इलाका प्रहरी कार्यालय उर्लाबारीबाट खटिएको प्रहरीले उनीहरूको कोठा तलासी गर्दा उक्त पदार्थ फेला पारी तीनै जनालाई पक्राउ गरेको हो । कैलाली, टिकापुर नगरपालिका-१ कान्छी बजारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४० मिलिग्राम सहित २ जनालाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा जानकी गाउँपालिका-८ भगरैया बस्ने २७ वर्षीय दुर्गा प्रसाद चौधरी र टिकापुर नगरपालिका-१ वनगाउँ बस्ने ३१ वर्षीय संजिप चौधरी रहेका छन् । इलाका प्रहरी कार्यालय टिकापुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।यसैगरी कैलाली, टिकापुर नगरपालिका-१ नयाँबस्तीबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ५ ग्राम २० मिलिग्राम सहित सोही ठाउँ बस्ने ३० वर्षीय छत्र साउदलाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय टिकापुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । झापा, कन्काई नगरपालिका-४ इलुवाबारीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय ३० मिलिग्राम, गाँजा १० ग्राम र मोबाइल ८ थान सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ४० वर्षीय चन्द्र कुमार चौधरी र २४ वर्षीय संजय चौधरी रहेका छन् । इलाका प्रहरी कार्यालय सुरूङ्गाबाट खटिएको प्रहरीले  उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यसैगरी झापा, बिर्तामोड नगरपालिका-५ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ७ सय २० मिलिग्राम, नियन्त्रित लागूऔषध ट्रामाडोल ७ ट्याब्लेट र नाइट्राजेपाम २ ट्याब्लेट सहित मेचीनगर नगरपालिका-१० बस्ने २३ वर्षीय अंकित खरेललाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय काँकरभिट्टाबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । कञ्चनपुर, भीमदत्त नगरपालिका-११ गड्डाचौकीबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ५ सय २० मिलिग्राम सहित २ जनालाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बेदकोट नगरपालिका-६ बस्ने २६ वर्षीय अभिशेक चटौत र सोही नगरपालिका-७ बस्ने ३० वर्षीय सन्देश बोहरा रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगर र इलाका प्रहरी कार्यालय गड्डाचौकीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको से.१ प ८८०९ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । बाँके, कोहलपुर नगरपालिका-११ एकतानगरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय ५० मिलिग्राम सहित सोही ठाउँ बस्ने १६ वर्षीय किशोरलाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कोहलपुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । सुर्खेत, वीरेन्द्रनगर नगरपालिका-१० बसपार्क नजिकैबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ सय मिलिग्राम सहित बर्दिया गुलरिया नगरपालिका-५ बस्ने १९ वर्षीय बिबेक चौधरीलाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय सुर्खेत समेतबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । सिराहा, लहान नगरपालिका-१२ स्थित भोटिया टोलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २१ ग्राम,   नगद ५१ हजार ४ सय ५० रूपैयाँ र मोबाइल २ थान सहित २ जनालाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-२२ लबटोली बस्ने ३२ वर्षीय दिनेश कुमार यादव र उनकै बहिनी २६ वर्षीया किरण कुमारी यादव रहेका छन् । जिल्ला प्रहरी कार्यालय सिराहा, इलाका प्रहरी कार्यालय लहान र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय गोलबजारबाट खटिएको प्रहरीले को.५ प ६९२७ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । थप अनुसन्धानको क्रममा प्रहरीले दिनेशको घर तलासी गर्दा खैरो हेरोइन जस्तो देखिने पदार्थ १ सय ८० ग्राम, ५४ लाख १४ हजार २ सय ८५ नेपाली रूपैयाँ, ३५ हजार ७ सय ८० भारतीय रूपैयाँ, मोबाइल ४ थान र डिजिटल तराजु १ थान समेत फेला पारी बरामद गरेको छ । यसैगरी सिराहा, बरियारपट्टी गाउँपालिका-३ चमार टोलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब   ७ सय १० मिलिग्राम सहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा औरही गाउँपालिका-३ बस्ने २० वर्षीय कृष्ण कुमार यादव र सोही गाउँपालिका-२ तुलसीपुर बस्ने १९ वर्षीय निरज राय रहेका छन् । इलाका प्रहरी कार्यालय बरियारपट्टीबाट खटिएको प्रहरीले भारत लदनियाबाट बरियारपट्टीतर्फ आउँदै गरेको प्र.२-०१-००२ प ३०६८ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । तनहुँ, ब्यास नगरपालिका-३ साँगे चोकबाट नियन्त्रित लागूऔषध डाइजेपाम २५ एम्पुल, फेनारगन २५ एम्पुल, बुप्रेनोर्फिन २५ एम्पुल र मोबाइल १ थान सहित शुक्लागण्डकी नगरपालिका-१ कोत्रे बस्ने ३० वर्षीय बुद्ध गुरूङलाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय तनहुँबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । रोल्पा, माडी गाउँपालिका-२ घर्तीगाउँ डेरा गरी बस्ने ३१ वर्षीय राजन गुप्ता समेत ४ जनालाई अवैध लागूऔषध चरेश ६ ग्राम ८ सय २० मिलिग्राम सहित शनिबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय घर्तीगाउँबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7647",
        "signature": "27c288b3ce36dcf9f3b7f0fa28884adeaa8a0405c68527aee87e0d209bad67c8"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८२-०२-०३",
        "content": "खोटाङ, २२ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा ऐसेलुखर्क गाउँपालिका-४ जलेश्वरी बस्ने २२ वर्षीय आङनिमा शेर्पालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । शेर्पाले ती महिलालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय खोटाङबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7646",
        "signature": "47b32f7a1bbfb576b4c3cb909867ef10e69c4043702fca6d5566888d942057e3"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ९ जना पक्राउ",
        "time": "२०८२-०२-०३",
        "content": "दाङ, तुलसीपुर उपमहानगरपालिका-५ न्यूरोड बस्ने सल्यान कपुरकोट गाउँपालिका-४ घर भएका ४६ वर्षीय मिन बहादुर घर्तीको घरमा जुवातास खेलिरहेको अवस्थामा मिन बहादुर समेत ९ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय तुलसीपुरबाट खटिएको प्रहरीले उनीहरूलाई नगद ४६ हजार ६ सय ४५ रूपैयाँ र ३ बुक तास सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7645",
        "signature": "ad71b4e3f15443bbee6c53b3aaedbf6a5ab14811d8f76037c894b438dd4371fe"
    },
    {
        "title": "स्रोत नखुलेको रकम सहित पक्राउ",
        "time": "२०८२-०२-०३",
        "content": "कपिलवस्तु, कपिलवस्तु नगरपालिका-१ मस्जिद टोलबाट स्रोत नखुलेको भारतीय १ लाख ९६ हजार १ सय २० रूपैयाँ र चाँदी जस्तो देखिने धातु ५ सय ६२ ग्राम सहित भारत सिद्धार्थनगर थाना उसकाबजार ग्राम उस्काराजा बस्ने ७८ वर्षीय ओम प्रकाशलाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कपिलवस्तुबाट खटिएको प्रहरीले उनलाई उक्त नगद सहित फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7644",
        "signature": "e1d9fed02cab42d081222a99deade1bffb5743d02c26c3caa31c078b615c8866"
    }
]