[
    {
        "title": "बाह्य मुलुकतर्फ लैजान लागेको अमेरिकी डलर सहित भारतीय नागरिक पक्राउ",
        "time": "२०८२-०१-१०",
        "content": "काठमाडौं, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय उडान तर्फको प्रस्थान होल्ड ब्यागेज चेकिङ एरियाबाट अवैध रूपमा बाह्य मुलुकतर्फ लैजान लागेको अमेरिकी डलर ६० हजार १ सय सहित भारतीय नागरिक ४० वर्षीया सोनी गुरूङलाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ ।इन्डिगो एयरको उडानद्वारा काठमाडौंबाट दिल्ली जान लागेकी उनलाई जाँच गर्ने क्रममा उनको साथमा रहेको सुटकेसबाट उक्त अमेरिकी डलर फेला पारी पक्राउ गरेको हो ।  उनलाई आवश्यक अनुसन्धान एवम् कानूनी कारवाहीको लागि राजश्‍व अनुसन्धान विभाग हरिहरभवन पुल्चोक ललितपुर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7510",
        "signature": "752e28a849472458fe69e7ea1981bcd7ceafd44b3918405ec1b7e147ffb3e9c8"
    },
    {
        "title": "मानव बेचबिखनमा संलग्न फरार प्रतिवादी पक्राउ",
        "time": "२०८२-०१-१०",
        "content": "काठमाडौं, मानव बेचबिखनमा संलग्न फरार प्रतिवादी काठमाडौं महानगरपालिका-२६ ठमेल बस्ने ओखलढुंगा चम्पादेवी गाउँपालिका-१ घर भएका ३० वर्षीय आशिष परियार नेपाली भन्ने आशिष नेपालीलाई मंगलबार प्रहरीले पक्राउ गरेको छ ।पीडित बालिकालाई २०७० फागुन ११ गते चीनको खासास्थित छिरिङ डान्सबारमा लगि १८ हजार रूपैयाँमा बेचबिखन गरेको घटनामा संलग्न रही वारदात मिति देखि फरार रहेका आशिषलाई मानव बेचबिखन अनुसन्धान ब्यूरो बबरमहलबाट खटिएको प्रहरीले काठमाडौं बबरमहलबाट पक्राउ गरेको हो ।उनी उपर काठमाडौं जिल्ला अदालतबाट ५ दिनको म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7509",
        "signature": "14fce36c54ff36202a8374dc6d7633c9d836937db0e17e32427d2abceb49c388"
    },
    {
        "title": "६० जना प्रहरी निरीक्षकहरू दर्ज्यानी चिन्हद्वारा सुशोभित",
        "time": "२०८२-०१-१०",
        "content": "काठमाडौं, नेपाल सरकार गृह मन्त्रालय (सचिवस्तर) को २०८२ वैशाख ९ गतेको निर्णयले प्रहरी वरिष्ठ नायव निरीक्षकबाट प्रहरी निरीक्षक पदमा पदोन्नति हुनुभएका ६१ जना मध्ये ६० जना प्रहरी निरीक्षकहरू दर्ज्यानी चिन्हद्वारा सुशोभित हुनुभएको छ ।प्रहरी महानिरीक्षक दिपक थापाले नेपाल प्रहरी प्रधान कार्यालयमा बुधबार आयोजित एक समारोहबीच उहाँहरूलाई दर्ज्यानी चिन्हद्वारा सुशोभन गर्नुभएको हो । दर्ज्यानी चिन्ह सुशोभन समारोहलाई सम्बोधन गर्दै प्रहरी महानिरीक्षक थापाले दर्ज्यानी चिन्हद्वारा सुशोभित हुनुभएका प्रहरी अधिकृतहरूलाई बधाई तथा सफल कार्यकालको शुभकामना व्यक्त गर्नुभयो । पदोन्नतिसँगै वृद्धि भएको पदीय दायित्व र मर्यादालाई आत्मसाथ गरी संगठनको श्रीवृद्धिका लागि उच्च मनोबल एवम् सामुहिक भावनाका साथ कार्यसम्पादन गर्न उहाँले निर्देशन दिनुभयो ।  समारोहमा पदोन्नति हुनुभएका प्रहरी अधिकृतहरूको तर्फबाट मन्तव्य व्यक्त गर्दै प्रहरी निरीक्षक सुदिप थापाले संगठनको वृहत्तर हितलाई केन्द्रमा राखि संगठनले अंगिकार गरेको उद्देश्य र लक्ष्य प्राप्तिका लागि प्राप्त जिम्मेवारी मन, वचन र कर्मले निष्ठापूर्वक वहन गर्ने प्रतिवद्धता व्यक्त गर्नुभयो ।दर्ज्यानी चिन्ह सुशोभन समारोहमा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, वरिष्ठ प्रहरी अधिकृतहरू लगायत प्रहरी अधिकृत तथा प्रहरी जवानहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7508",
        "signature": "4d6cf4cd31c42ee8cfca5c7f3fbe12620e1af76260cb36f2ef20112bf3c80595"
    },
    {
        "title": "अवकाश प्राप्त प्रहरी महानिरीक्षक स्व. दुर्लभ कुमार थापाप्रति श्रद्धाञ्जली अर्पण",
        "time": "२०८२-०१-१०",
        "content": "काठमाडौं, ९७ वर्षको उमेरमा वैशाख ९ गते दिवंगत हुनुभएका अवकाश प्राप्त प्रहरी महानिरीक्षक दुर्लभ कुमार थापाको पार्थिव शरीरलाई पशुपति आर्यघाटमा दिवंगत आत्माको चिर शान्तिको कामना सहित नेपाल प्रहरीद्वारा अन्तिम भावपूर्ण श्रद्धाञ्जली अर्पण समारोहको आयोजना गरियो । श्रद्धाञ्जली समारोहमा प्रहरी महानिरीक्षक दिपक थापा, सशस्त्र प्रहरी महानिरीक्षक राजु अर्याल, अवकाश प्राप्त प्रहरी महानिरीक्षकहरू लगायतले स्व. थापाको पार्थिव शरीरमा फूलमाला चढाई अन्तिम भावपूर्ण श्रद्धाञ्जली अर्पण गर्नुभयो ।अवकाश प्राप्त प्रहरी महानिरीक्षक दुर्लभ कुमार थापाको पार्थिव शरीरलाई आज प्रहरी वृत्त गौशालाको प्राङ्गणमा राखी दिवंगत आत्माको चिर शान्तिको कामना सहित श्रद्धान्जली अर्पण गरी तत् पश्चात पशुपति आर्यघाटसम्म शवयात्रा गरिएको    थियो । प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, नेपाल प्रहरी तथा सशस्त्र प्रहरी बलका वरिष्ठ प्रहरी अधिकृतहरू, सिनियर प्रहरी अधिकृतहरू, अवकाश प्राप्त प्रहरी अधिकृतहरू, जुनियर प्रहरी अधिकृतहरू, प्रहरी हवल्दार तथा जवानहरू, नेपाल पूर्व प्रहरी संगठनका पदाधिकारीहरू एवम् स्व. थापाका आफन्तजनले समेत उहाँको पार्थिव शरीरमा फुलमाला चढाई हार्दिक श्रद्धाञ्जली अर्पण गर्नुभयो । अवकाश प्राप्त प्रहरी महानिरीक्षक स्व. दुर्लभ कुमार थापाले २०११ कार्तिक ३० गते नेपाल प्रहरीको जनपदतर्फ सुवेदार पदमा नियुक्त भई २०१२ भदौ १९ गते प्रहरी निरीक्षक पदमा बढुवा हुनुभएकोमा २०३५ साउन ३१ देखि २०३९ जेठ ३१ गतेसम्म प्रहरी महानिरीक्षकको जिम्मेवारीमा रही असल एवम् अनुकरणीय प्रहरी अधिकृतको रूपमा संगठनमा उच्च व्यवसायिक छवि निर्माण गर्नुभएको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7507",
        "signature": "a7c93eec856b5bad0770184ac7b3fda3715b402afe05e1bbce89d864932d4c44"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट २२ जना पक्राउ",
        "time": "२०८२-०१-१०",
        "content": "सुनसरी, कोशी गाउँपालिका-१ भन्सार कार्यालय अगाडिबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ९ ग्राम ६६ मिलिग्राम सहित ५ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा ओखलढुङ्गा चिशंखुगढी गाउँपालिका-४ बस्ने २७ वर्षीय राजन बास्तोला, सुनसरी भोक्राहा नरसिंह गाउँपालिका-६ बस्ने २० वर्षीय अनोज कुमार उराव, सोही नगरपालिका-३ बस्ने २५ वर्षीय अनोज रूपेश कुमार यादव, इटहरी उपमहानगरपालिका-१७ भाटभटेनी बस्ने २० वर्षीय मो. समिर खान र २० वर्षीय राजेश पुरी रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बिराटनगर र इलाका प्रहरी कार्यालय लौकहीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । धनकुटा, धनकुटा नगरपालिका-७ त्रिवेणी बस्ने ५३ वर्षीया अन्जना तामाङ र सुनसरी धरान उपमहानगरपालिका-८ घर भएका २२ वर्षीय मनिस धामीलाई नियन्त्रित लागूऔषध स्पासरेस्ट ४५ ट्याब्लेट, ट्रामाडोल २ सय ५५ ट्याब्लेट र स्पास्पेन ५० ट्याब्लेट सहित मंगलबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय धनकुटाबाट खटिएको प्रहरीले अन्जनाको घर तलासी गर्दा उक्त लागूऔषध फेला पारी दुबै जनालाई पक्राउ गरेको हो । यसैगरी धनकुटा, धनकुटा नगरपालिका-७ बस्ने १९ वर्षीय ओम तामाङलाई नियन्त्रित लागूऔषध स्पासरेस्ट २ सय ५५ ट्याब्लेट, ट्रामाडोल ९० ट्याब्लेट, स्पास्पेन ३ ट्याब्लेट र स्पासमिड ७ ट्याब्लेट सहित मंगलबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय धनकुटाबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो ।यसैगरी धनकुटा, साँगुरीगढी गाउँपालिका-७ लेउती खोलास्थित सडकबाट अवैध लागूऔषध गाँजा करिब २० किलोग्राम सहित सोही गाउँपालिका-१ बस्ने २० वर्षीय अबि तामाङलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी मुलघाटबाट खटिएको प्रहरीले मुलघाटबाट धरानतर्फ जाँदै गरेको बा.७३ प ३९१५ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त गाँजा सहित पक्राउ गरेको हो ।धनुषा, विदेह नगरपालिका-१ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब १२ ग्राम सहित २ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा जनकपुरधाम उपमहानगरपालिका-८ बस्ने २४ वर्षीय ओमराज शर्मा र महोत्तरी लोहरपट्टी नगरपालिका-७ घर भएका २३ वर्षीय रूपेश कुमार ठाकुर रहेका छन् । प्रहरी चौकी ठाडिझिझाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको ज. १३ प १३३७ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । काभ्रे, नमोबुद्ध नगरपालिका-७ नौबिसेबाट नियन्त्रित लागूऔषध ट्रामाडोल १ सय ८७ ट्याब्लेट, नाईट्राजेपाम ६३ एम्पुल, डाईजेपाम २ एम्पुल, नोर्फिन २ एम्पुल र अवैध लागूऔषध गाँजा करिब २ सय ग्राम सहित सोही नगरपालिका-४ घर भई भक्तपुर बोडे बस्ने २२ वर्षीय प्रदिप दर्जी समेत ३ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी भकुण्डेबेशीबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।कैलाली, कैलारी गाउँपालिका-१ हसुलियाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ६ सय ९० मिलिग्राम सहित २ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही गाउँपालिका-७ बस्ने २३ वर्षीय आशिष कुमार चौधरी र धनगढी उपमहानगरपालिका-१ शिव मन्दिर बस्ने २७ वर्षीय अजय रसायली रहेका छन् । इलाका प्रहरी कार्यालय हसुलियाबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । दाङ, लमही नगरपालिका-५ स्थित लमही बसपार्कबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब १ ग्राम १ सय ५० मिलिग्राम सहित २ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा राजपुर गाउँपालिका-८ घर भई सोही नगरपालिका-६ गंगटीखोला बस्ने २४ वर्षीय दिपेश चौधरी र घोराही उपमहानगरपालिका-१५ भरतपुर टोल बस्ने प्युठान माण्डवी गाउँपालिका-३ घर भएका २३ वर्षीय राजु थापा रहेका छन् । वडा प्रहरी कार्यालय लमहीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । कञ्चनपुर, भीमदत्त नगरपालिका-११ गड्डाचौकीबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ९ सय २० मिलिग्राम सहित सोही नगरपालिका-३ भासी बस्ने २७ वर्षीय अजय घिमिरेलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कञ्चनपुर, लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगर र इलाका प्रहरी कार्यालय गड्डाचौकीबाट खटिएको संयुक्त टोलीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । रूपन्देही, सिद्धार्थनगर नगरपालिका-९ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ ग्राम ३ सय १० मिलिग्राम सहित २ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा चितवन भरतपुर महानगरपालिका-११ बस्ने ३३ वर्षीय महेश लामिछाने र रूपन्देही मायादेवी गाउँपालिका-८ बस्ने २६ वर्षीय अमन सुनार रहेका छन् । विशेष सूचनाको आधारमा लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय भैरहवा र जिल्ला प्रहरी कार्यालय रूपन्देहीबाट खटिएको संयुक्त टोलीले सोही ठाउँस्थित द होटल अल्ट्राको कोठा नम्बर ४०१ मा बसेका उनीहरूलाई ८ सय मिलिग्राम उक्त पदार्थ सहित फेला पारी पक्राउ गरेको थियो । साथै उनीहरूले प्रयोग गरेको लु.४९ प ९९७ नम्बरको मोटरसाइकलको भाइजरमा लुकाई राखेको अवस्थामा थप १ ग्राम ५ सय १० मिलिग्राम उक्त पदार्थ फेला परेको हो । यसैगरी रूपन्देही, ओमसतिया गाउँपालिका-१ बालापुर डेरा गरी बस्ने सिद्धार्थनगर नगरपालिका-६ बस्ने २५ वर्षीय रिन्कु हरिजनलाई अवैध लागूऔषध गाँजा करिब ५ किलो ३ सय ग्राम र डिजिटल तराजु १ थान सहित मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय भैरहवा र जिल्ला प्रहरी कार्यालय रूपन्देहीबाट खटिएको संयुक्त टोलीले उनको कोठा तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो । \t यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7506",
        "signature": "c9105aa9f0b20eaf0fcc8df7a43cbdb63f2b723f749da3a15093c33bb70418e6"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८२-०१-१०",
        "content": "मोरङ, १९ वर्षीया किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा सप्तरी खडक नगरपालिका-९ बस्ने ३१ वर्षीय विष्णुदेव मण्डललाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । मण्डलले ती किशोरीलाई ग्रामथान गाउँपालिका-१ स्थित मसलाको घारीमा लगेर जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय हरैचाबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7505",
        "signature": "96962169cf937671eb32dfd14a93bd444f49827e13a41fafa11a0b2819907f3a"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा १४ जना पक्राउ",
        "time": "२०८२-०१-१०",
        "content": "ललितपुर, गोदावरी नगरपालिका-८ खहरेस्थित खहरे मासु पसलको पछाडी कोठामा जुवातास खेलिरहेको अवस्थामा पसलका संचालक सोही ठाउँ बस्ने २४ वर्षीय सुजन सुनुवार समेत १४ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग फर्सिडोल र प्रहरी प्रभाग बुग्मतीबाट खटिएको प्रहरीले उनीहरूलाई नगद ६३ हजार ८ सय ७५ रूपैयाँ र ८ गड्डी तास सहित पक्राउ गरेको हो ।\t यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7504",
        "signature": "69123dc858dfa4df66926b3b6a10092d5a3382afafdd0d70eb71c8aee29444be"
    }
]