[
    {
        "title": "आफ्नो जिम्मेवारीमा खरो रूपमा प्रस्तुत भई कार्यसम्पादन गर्नुपर्ने : प्रहरी महानिरीक्षक थापा",
        "time": "२०८२-०१-१७",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक दिपक थापाले आफ्नो जिम्मेवारीमा खरो रूपमा प्रस्तुत भई उत्कृष्ट कार्यसम्पादन गर्न प्रहरी अधिकृतहरू थप सक्रिय हुनुपर्ने बताउनुभएको छ ।हालै सरूवा तथा काज भई आ-आफ्नो कार्यक्षेत्रमा खटि जान लाग्नु भएका प्रहरी उपरीक्षकहरूलाई बुधबार नेपाल प्रहरी प्रधान कार्यालयमा निर्देशन सम्बोधनको क्रममा उत्कृष्ट कार्य सफलताको शुभकामना दिँदै प्रहरी महानिरीक्षक थापाले उक्त कुरा बताउनुभएको हो । प्रहरी महानिरीक्षक थापाले संगठनको कार्ययोजना एवम् लक्ष्यलाई प्राथमिकतामा राखेर संगठनको नीति निर्देशनलाई प्रभावकारी कार्यान्वयन गर्दै सांगठनिक लक्ष्य हासिल गर्न सम्पूर्ण प्रहरी कर्मचारीहरू सक्रिय भई कार्यसम्पादन गर्न निर्देशन दिनुभयो । व्यक्तिगत स्वार्थ भन्दा सांगठनिक स्वार्थलाई केन्द्रबिन्दुमा राखेर संगठनलाई थप बलियो र सुदृढ बनाउन चेन अफ कमाण्डभित्र रहेर सामूहिक प्रयासमा केन्द्रीत हुनुपर्ने उहाँले बताउनुभयो । प्रहरी महानिरीक्षक थापाले संगठनको नीति र आवश्यकता अनुरूप नै सरूवा भएको उल्लेख गर्दै नयाँ जिम्मेवारीलाई नविन ढंगले सम्पादन गरी आफूलाई रोल मोडलको रूपमा प्रस्तुत गर्न उपस्थित प्रहरी अधिकृतहरूलाई निर्देशन दिनुभयो । आ-आफ्नो जिम्मेवार क्षेत्रहरूमा सुरक्षा व्यवस्थापनको निम्ति विद्यमान सुरक्षा चुनौतिहरूको अध्ययन विश्लेषण गरी आवश्यक सुरक्षा योजना निर्माणका साथै सरोकारवाला सबै पक्षहरूसँग समन्वय र सहकार्य गरी प्रहरी कर्मचारीहरूको मनोबल बढाई प्रभावकारी कार्यसम्पादन गर्नुपर्नेमा उहाँले जोड दिनुभयो ।  प्रहरी महानिरीक्षक थापाले सेवा प्रवाहमा प्रहरी कर्मचारीहरू सहनशील भई आचरण, बोली, व्यवहार शिष्ट र सभ्य हुनुपर्ने बताउँदै महिला, बालबालिका, ज्येष्ठ नागरिक, सिमान्तकृत, अल्पसंख्यक, पिछडिएका वर्ग पीडित हुने मुद्दाहरूलाई प्राथमिकतामा राखि समाजमा चुनौतिको रूपमा देखा परेका साइबर क्राइम, बैंकिङ कसुर, आत्महत्या, लागूऔषध लगायतका अपराधहरूको नियन्त्रणमा विशेष कार्ययोजना बनाई कार्यान्वयन गर्नुपर्ने उल्लेख गर्नुभयो । सीमा क्षेत्रमा हुने अपराध र राजस्व चुहावट नियन्त्रण गर्न थप सक्रिय भई काम गर्नुपर्ने बताउँदै हिरासत व्यवस्थापनमा समेत थप संवेदनशील भई कार्य गर्न उहाँले निर्देशन दिनुभयो । कार्यक्रममा प्रहरी नायव महानिरीक्षकहरू एवम् वरिष्ठ प्रहरी अधिकृतहरूको उपस्थितका साथै काठमाडौं उपत्यका बाहिर कार्यरत प्रहरी उपरीक्षकहरूको समेत भर्चुअल उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7544",
        "signature": "c1fc79c23d7581e3da6eb4b56b678668035d4e83356fd810060ddbf98e66e9c7"
    },
    {
        "title": "नेपाली सेनाका तालिमरत अधिकृतहरूबाट नेपाल प्रहरी प्रधान कार्यालयको अवलोकन भ्रमण",
        "time": "२०८२-०१-१७",
        "content": "काठमाडौं, हायर कमाण्ड तथा म्यानेजमेन्ट कोर्स सि.सं.१३ का तालिमरत नेपाली सेनाका ३५ जना अधिकृतहरूबाट नेपाल प्रहरी प्रधान कार्यालयको बुधबार अवलोकन भ्रमण सम्पन्न भएको छ । सो क्रममा उहाँहरूले नेपाल प्रहरी प्रधान कार्यालयस्थित पोलिग्राफ शाखा, डाटा सेन्टर र डिजिटल फरेन्सिक ल्याब र प्रहरी सङ्ग्रहालय समेतको अवलोकन गर्नुभयो । अवलोकन पश्चात आयोजित अन्तरक्रिया कार्यक्रममा प्रहरी महानिरीक्षक दिपक थापाले नेपाली सेनासँग नेपाल प्रहरीको आत्मीय सम्बन्ध रहेको उल्लेख गर्दै विभिन्न कालखण्डमा नेपाल प्रहरीले नेपाली सेनासँग सहकार्य गर्दै आएको स्मरण गर्नुभयो ।  अन्तरक्रियाको क्रममा तालिमरत अधिकृतहरूले नेपाल प्रहरी सम्बन्धी विविध विषयमा राखेका जिज्ञासाहरूको निरूपण गर्दै प्रहरी महानिरीक्षक थापाले दुवै संगठन बिच सूचनाको आदान प्रदान, आपसी सहयोग र समन्वय भइरहेको एवम् आगामी दिनमा समेत अझ प्रभावकारी रूपमा एक आपसमा सहयोग र समन्वय हुने चर्चा गर्नुभयो । नेपाल प्रहरीका केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक दिनेश कुमार आचार्यले अवलोकन भ्रमणमा सहभागी अधिकृतहरूलाई स्वागत गर्दै भम्रण कार्यक्रम सम्बन्धी जानकारी गराउनुभएको थियो । साथै सोही अवसरमा प्रहरी नायव महानिरीक्षक आचार्यले नेपाल प्रहरीको परिचय, विकासक्रम, काम, कर्तव्य र वर्तमान अवस्था, नेपाली सेना र नेपाल प्रहरी बिचको समन्वय र सहकार्यको क्षेत्र लगायतका विषयमा प्रस्तुतीकरण गर्नुभएको थियो । उक्त कार्यक्रममा तालिमरत अधिकृतहरूको तर्फबाट महासेनानी विष्णु थापाले धन्यवाद सहितको मन्तव्य व्यक्त गर्नुभएको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7543",
        "signature": "4845f83d0df488e0a7070c4cecd97a7d2a3b24dcf80cd88b78ead2e367249e4d"
    },
    {
        "title": "६ जना प्रहरी अतिरिक्त महानिरीक्षकहरू दर्ज्यानी चिन्हद्वारा सुशोभित",
        "time": "२०८२-०१-१७",
        "content": "काठमाडौं, नेपाल सरकार मन्त्रिपरिषद्को २०८२ वैशाख १५ गतेको निर्णयअनुसार प्रहरी नायव महानिरीक्षकबाट प्रहरी अतिरिक्त महानिरीक्षक पदमा पदोन्नति हुनुभएका ६ जना प्रहरी अतिरिक्त महानिरीक्षकहरू दर्ज्यानी चिन्हद्वारा सुशोभित हुनुभएको छ । प्रहरी महानिरीक्षक दिपक थापाले नेपाल प्रहरी प्रधान कार्यालयमा बुधबार आयोजित एक समारोहबीच उहाँहरूलाई दर्ज्यानी चिन्हद्वारा सुशोभन गर्नुभएको हो ।दर्ज्यानी चिन्हद्वारा सुशोभित हुने प्रहरी अतिरिक्त महानिरीक्षकहरूमा चन्द्र कुबेर खापुङ, लालमणी आचार्य, कृष्णहरी शर्मा पोखरेल, दान बहादुर कार्की, राजन अधिकारी र डा. मनोज कुमार केसी रहनुभएको छ । साथै नेपाल प्रहरी श्रीमती संघकी अध्यक्ष रूपा थापाले दर्ज्यानी चिन्हबाट सुशोभित हुनुभएका प्रहरी अतिरिक्त महानिरीक्षकहरूका धर्मपत्नीहरूलाई बधाई तथा शुभकामना व्यक्त गर्नुभयो ।   दर्ज्यानी चिन्ह सुशोभन समारोहलाई सम्बोधन गर्दै प्रहरी महानिरीक्षक थापाले दर्ज्यानी चिन्हद्वारा सुशोभन भएका प्रहरी अधिकृतहरूलाई बधाई तथा सफल कार्यकालको शुभकामना व्यक्त गर्नुभयो । राष्ट्र, जनता र संगठन प्रति पुर्‍याएको योगदान, जिम्मेवारी निर्वाहको क्रममा प्रदर्शित पेशागत दक्षता एवम् कार्यकुशलताको मूल्याङ्कनको आधारमा पदोन्नति भएको चर्चा गर्दै प्राप्त पद र जिम्मेवारीलाई संस्थागत विकास, सांगठनिक सुदृढिकरण तथा शुद्धिकरण र संगठनको वृहत्तर हितका लागि अझ बढी निष्पक्ष र पारदर्शी भई सामूहिक भावना तथा उच्च मनोबलका साथ कार्यसम्पादन हुने विश्वास उहाँले व्यक्त गर्नुभयो । समारोहमा पदोन्नति हुनुभएका प्रहरी अधिकृतहरूको तर्फबाट मन्तव्य व्यक्त गर्दै  प्रहरी अतिरिक्त महानिरीक्षक चन्द्र कुबेर खापुङले सांगठनिक लक्ष्य र उद्देश्य प्राप्ति तथा संगठनको छवि उच्च बनाउन तोकिएको जिम्मेवारी पूर्ण व्यवसायिक निष्ठा र इमानदारीता एवम् लगनशीलताका साथ कार्यसम्पादन गर्ने प्रतिवद्धता व्यक्त गर्नुभयो । दर्ज्यानी चिन्ह सुशोभन समारोहमा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, वरिष्ठ प्रहरी अधिकृतहरू लगायत प्रहरी अधिकृत तथा जवानहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7542",
        "signature": "038fbc89081fb979d76b43e94ba49c7abf0a57de3782fe14f871de1ecbfc22f5"
    },
    {
        "title": "युएई र माल्टा पठाइदिन्छु भन्दै ठगी गर्ने व्यक्ति पक्राउ",
        "time": "२०८२-०१-१७",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी युएई र माल्टा पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा चन्द्रागिरी नगरपालिका-६ बस्ने धादिङ निलकण्ठ नगरपालिका-६ घर भएका २९ वर्षीय उमेश गुरूङ र काठमाडौं महानगरपालिका-२ घर भएका ५६ वर्षीय सुजन कुमार उप्रेती रहेका छन् ।  पक्राउ मध्ये उमेशले युएई पठाइदिन्छु भन्दै ४ जना पीडितहरूबाट ६ लाख रूपैयाँ र सुजनले माल्टा पठाइदिन्छु भन्दै १ जना पीडितबाट २४ लाख रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उमेशलाई चन्द्रागिरी नगरपालिका-६ बाट सोमबार र सुजनलाई काठमाडौं महानगरपालिका-१ बाट मंगलबार पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7541",
        "signature": "3391f5cdd58cd203da704cf89229ad68a1171f424b4c2c292f0f75a55cbb1e3c"
    },
    {
        "title": "नक्कली नोट सहित एक जना पक्राउ",
        "time": "२०८२-०१-१७",
        "content": "मोरङ, विराटनगर महानगरपालिका-१३ बाट भारतीय ५ सय दरका ७ थान नक्कली नोट सहित भारत बिहार अररिया बस्ने १९ वर्षीया सिम्पी बैसन्तिलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । सोही ठाउँस्थित किराना पसलमा सिम्पीले सामान किने पश्चात नक्कली नोट दिएको भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय रानीबाट खटिएको प्रहरीले उनलाई उक्त नक्कली नोट सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7540",
        "signature": "5962159d531bbc3a04d4080bcd413527eb6508d6a97a954d563a924b0d5e1275"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १३ जना पक्राउ",
        "time": "२०८२-०१-१७",
        "content": "काठमाडौं, गोकर्णेश्‍वर नगरपालिका-५ जोरपाटीबाट नियन्त्रित लागूऔषध नुर्फिन ३३ एम्पुल, डाईजेपाम ३३ एम्पुल, फेनारगन ३३ एम्पुल र नगद ३७ हजार ३ सय रूपैयाँ सहित सोही नगरपालिका-६ नयाँबस्ती बस्ने सिन्धुपाल्चोक घर भएका ३१ वर्षीय नवाङ शेर्पालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी जोरपाटीबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।यसैगरी काठमाडौं महानगरपालिका-४ गैह्रीधारास्थित नाङ्लो क्याफे हाउसबाट अवैध लागूऔषध गाँजा करिब १ सय ग्राम र पोल्याण्ड करिब १ सय ग्राम सहित ५ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही महानगरपालिका-५ हाडीगाउँ बस्ने ४१ वर्षीय नरेश कायस्थ, ४४ वर्षीय सदाशिव महर्जन, सोही महानगरपालिका-४ बालुवाटार बस्ने ३३ वर्षीय सुनिल तामाङ, ४० वर्षीय सबिस लामा र सोही महानगरपालिका-१ नक्साल बस्ने ४७ वर्षीय राजेन्द्र खड्की रहेका छन् । प्रहरी वृत्त मालिगाउँबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।बारा, जीतपुरसिमरा उपमहानगरपालिका-२१ बाट नियन्त्रित लागूऔषध ट्रामाडोल २९ हजार ६ सय ५० ट्याब्लेट सहित २ जनालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भारत मोतिहारी ग्राम अरेराज मलाही ११ मललाही बस्ने २३ वर्षीय नितिश कुमार ठाकुर र पर्सा वीरगंज महानगरपालिका-१६ बस्ने २६ वर्षीय सिद्धान्त प्रसाद पटेल रहेका छन् । इलाका प्रहरी कार्यालय अम्लेखगंजबाट खटिएको प्रहरीले वीरगंजबाट हेटौंडातर्फ जाँदै गरेको बिआर ०५ बिए ४८१७ नम्बरको कार तलासी गर्दा उक्त लागूऔषध फेला पारी चालक नितिश र कारमा सवार सिद्धान्तलाई पक्राउ गरेको हो ।  सुनसरी, हरिनगरा गाउँपालिका-३ गौतमपुरबाट अवैध लागूऔषध गाँजा करिब ४० किलोग्राम सहित इनरूवा नगरपालिका-७ बस्ने ३० वर्षीय अमिर मियालाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय सुनसरी र अस्थायी प्रहरी चौकी गौतमपुर समेतबाट खटिएको प्रहरीले सत्तरझोराबाट गौतमपुरतर्फ आउँदै गरेको प्र.१-०२-००४ ह १६४३ नम्बरको सिटी सफारीलाई जाँच गर्ने क्रममा उक्त गाँजा फेला पारी चालक मियालाई पक्राउ गरेको हो । मोरङ, विराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४ ग्राम १ सय ८० मिलिग्राम सहित पथरी शनिश्चरे नगरपालिका-१ बस्ने २७ वर्षीय प्रदिप बस्नेतलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रानी र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  यसैगरी मोरङ, विराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम १ सय १३ मिलिग्राम सहित पथरीशनिश्चरे नगरपालिका-१ बस्ने २९ वर्षीय गोपाल भारतीलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  सप्तरी, तिरहुत गाउँपालिका-२ बडहराबाट अवैध लागूऔषध गाँजा करिब ५५ किलोग्राम सहित उदयपुर वेलका नगरपालिका-३ बस्ने ४१ वर्षीय जयराम दाहाललाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कंचनपुर सप्तरीबाट खटिएको प्रहरीले प्र.१-०२-००३ ह २९३४ नम्बरको अटो जाँच गर्ने क्रममा उक्त गाँजा फेला पारी चालक जयरामलाई पक्राउ गरेको हो ।झापा, बुद्धशान्ति गाउँपालिका-३ झिलझिले पुलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम १ सय ३० मिलिग्राम सहित मेचीनगर नगरपालिका-१२ बस्ने २४ वर्षीय प्रितम मेचेलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बुधबारेबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7539",
        "signature": "2e73b04a190bf21c277b84bfa89e3ae9dc4a753e1800a540d3202cf3a7bd7536"
    }
]