[
    {
        "title": "शान्ति सुरक्षा सम्बन्धी अन्तरक्रिया कार्यक्रम सम्पन्न",
        "time": "२०८१-१०-०५",
        "content": "काठमाडौं, काठमाडौं उपत्यका प्रहरी कार्यालय रानीपोखरीका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक टेक बहादुर तामाङको प्रमुख आतिथ्यतामा शान्ति सुरक्षा सम्बन्धी अन्तरक्रिया कार्यक्रम शनिबार सम्पन्न भएको छ । समुदाय-प्रहरी साझेदारी अभियान अन्तर्गत प्रहरी वृत्त मालीगाउँ, प्रहरी वृत्त महाराजगंज र सामुदायिक सेवा केन्द्र तथा सामुदायिक प्रहरी सेवा केन्द्र टुँडालदेवीको संयुक्त आयोजनामा काठमाडौं महानगरपालिका-४ टुँडालदेवी मन्दिर परिसरको प्राङ्गणमा उक्त अन्तरक्रिया कार्यक्रम सम्पन्न भएको हो । \tकार्यक्रममा प्रहरी अतिरिक्त महानिरीक्षक टेक बहादुर तामाङले समाजमा शान्ति सुरक्षा कायम गर्नको लागि यस्ता कार्यक्रम अत्यन्तै महत्वपूर्ण हुने चर्चा गर्दै आगामी दिनमा समुदाय एवम् विद्यालयस्तरमा समेत यस्ता कार्यक्रम संचालन गर्नु पर्नेमा विशेष जोड दिनुभयो । साथै समाजमा शान्ति सुरक्षा थप मजबुत बनाउनको लागि प्रहरी र नागरिकले एक आपसमा सहयोग, सहकार्य एवम् समन्वय गर्दै अगाडि बढ्नुपर्ने उहाँले बताउनुभयो । \tकार्यक्रममा नेपाल सरकारका पूर्व सचिव श्याम प्रसाद मैनालीले अन्तरक्रियाको महत्व बारे आफ्नो मन्तव्य व्यक्त गर्नुभएको थियो । सो अवसरमा जिल्ला प्रहरी परिसर काठमाडौंका प्रमुख प्रहरी वरिष्ठ उपरीक्षक बसन्त रजौरेले अन्तरक्रिया कार्यक्रममा प्रहरी कार्य सम्बन्धी उठेका जिज्ञासाहरूको निरूपण गर्नुभएको थियो भने काठमाडौं महानगरपालिका-४ का वडा अध्यक्ष दिनेश महर्जनले स्थानीय तहको कार्य सम्बन्धी उठेका जिज्ञासाहरूको निरूपण गर्नुभएको थियो । \tसामुदायिक सेवा केन्द्र टुँडालदेवीका अध्यक्ष राम प्रसाद न्यौपानेले धन्यवाद मन्तव्य व्यक्त गर्नुभएको उक्त कार्यक्रममा प्रहरी वृत्त मालीगाउँका प्रहरी नायव उपरीक्षक सुनिल जंग शाहले स्वागत मन्तव्य व्यक्त गर्नुभएको थियो । अन्तरक्रिया कार्यक्रममा शान्ति सुरक्षाको वर्तमान अवस्था, प्रहरी कार्यमा सुधारका क्षेत्रहरू र सुझाव लगायतका विषयमा छलफल भएको थियो ।\tकार्यक्रममा पूर्व संविधान सभा सदस्य रमा गुरागाई, पूर्व महालेखा परीक्षक तथा नेपाल सरकारका पूर्व सचिव मधु सुदन ढकाल, अवकाश प्राप्त प्रहरी अतिरिक्त महानिरीक्षकहरू, अवकाश प्राप्त प्रहरी नायव महानिरीक्षक, स्थानीय जनप्रतिनिधिहरू, विभिन्न संघसंस्थाका प्रतिनिधिहरू, विभिन्न विद्यालयका शिक्षक एवम् विद्यार्थीहरू, स्थानीय भद्रभलादमी लगायतको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7004",
        "signature": "f728046ace3ab3bde8c344213f5bdd9b3819af36b420b87ad6de4f80c3224ef1"
    },
    {
        "title": "अमेरिका र रोमानिया पठाइदिन्छु भनी ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८१-१०-०५",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी अमेरिका र रोमानिया पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुनसरी धरान उपमहानगरपालिका-१९ घर भई काठमाडौं महानगरपालिका-२६ बस्ने ५५ वर्षीया चन्द्रकला रदाखु राई र महोत्तरी सोनाम गाउँपालिका-२ घर भई ललितपुर महालक्ष्मी नगरपालिका-५ बस्ने ५४ वर्षीया सरिता कुमारी यादव रहेका छन् । पक्राउमध्ये चन्द्रकलाले अमेरिका पठाइदिन्छु भन्दै ७ पीडितहरूबाट ४२ लाख रूपैयाँ र सरिताले रोमानिया पठाइदिन्छु भन्दै १ जना पीडितबाट ६ लाख ३० हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले चन्द्रकलालाई काठमाडौं बौद्धबाट बिहीबार र सरितालाई ललितपुर महालक्ष्मी नगरपालिका-५ बाट शुक्रबार पक्राउ गरेको हो । चन्द्रकलालाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ भने सरितालाई वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7003",
        "signature": "9dc7fb03cd288c5fba95de199d4861c7defadeb5d3d545ac286212ac8babbcce"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट आठ जना पक्राउ",
        "time": "२०८१-१०-०५",
        "content": "काठमाडौं, कीर्तिपुर नगरपालिका-१० टियु गेटबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब १० ग्राम सहित तार्केश्‍वर नगरपालिका-३ जितपुर घर भएका ४२ वर्षीय सोभित थापालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त कीर्तिपुरबाट खटिएको प्रहरीले कीर्तिपुरबाट तार्केश्‍वर जितपुरतर्फ जाँदै गरेको बा.प्र ०२-०२२ प ०७५० नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । ललितपुर, महालक्ष्मी नगरपालिका-४ ईमाडोलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ ग्राम ८ सय मिलिग्राम सहित काठमाडौं बुढानिलकण्ठ बस्ने इलाम घर भएका २१ वर्षीय साहिल कट्टेललाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग ईमाडोलबाट खटिएको प्रहरीले बा.५७ प ५४६३ नम्बरको स्कुटरमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  कैलाली, गोदावरी नगरपालिका-५ मेडिकल कलेज नजिकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ३ सय ४० मिलिग्राम सहित सोही ठाउँ बस्ने ३३ वर्षीय ओकेन्द्र चौधरीलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मालाखेतीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  यसैगरी कैलाली, घोडाघोडी नगरपालिका-१ भजनी रोडबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ६ ग्राम ६ सय मिलिग्राम सहित सोही नगरपालिका-१ जनकपुर बस्ने ३० वर्षीय महेश चन्दलाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सुखडबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।यसैगरी कैलाली, धनगढी उपमहानगरपालिका-४ शिवपुरीधामबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय ९० मिलिग्राम सहित सोही उपमहानगरपालिका-४ बस्ने ३८ वर्षीय भरत चौधरीलाई शुक्रबार राति प्रहरीले पक्राउ गरेको   छ । जिल्ला प्रहरी कार्यालय कैलाली र अस्थायी प्रहरी पोष्ट शिवपुरीधामबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  कञ्चनपुर, भीमदत्त नगरपालिका-६ चम्मन चौराहबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ३ सय १० मिलिग्राम सहित सोही ठाउँस्थित रोल्पाली सुकुटी सेन्टर होटल संचालन गर्दै आएकी दार्चुला महाकाली नगरपालिका-४ घर भएकी ४२ वर्षीया शान्ती ऐरलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कञ्चनपुर समेतबाट खटिएको संयुक्त टोलीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी कञ्चनपुर, बेलौरी नगरपालिका-७ कालोपुलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ ग्राम ३ सय ५० मिलिग्राम र गाँजा १ ग्राम ३ सय २० मिलिग्राम सहित कैलाली गोदावरी नगरपालिका-८ स्याउले बस्ने २५ वर्षीय अम्मर नेपालीलाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बेलौरी कञ्चनपुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।सुनसरी, धरान उपमहानगरपालिका-१५ सुवेदी टोलबाट नियन्त्रित लागूऔषध ट्रामाडोल ४ हजार २ सय ३० ट्याब्लेट र स्पास्पेन ३ हजार २ सय ३० ट्याब्लेट सहित सोही उपमहानगरपालिका-१४ बस्ने १८ वर्षीय किशोरलाई शुक्रबार बेलुकी प्रहरीले प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय धरानबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7002",
        "signature": "5a53ab9ce8bb0a5632092be27d0461356b923e611639cfc5ccdc547815a862a3"
    },
    {
        "title": "सामाजिक सञ्जालको दुरूपयोग गरी युवतीको चरित्रहत्या गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-१०-०५",
        "content": "काठमाडौं, सामाजिक सञ्जालको दुरूपयोग गरी युवतीको चरित्रहत्या गरेको अभियोगमा काठमाडौं महानगरपालिका-१७ हाँडीगाउँ बस्ने २७ वर्षीय अभिनाश प्रधानलाई बिहीबार प्रहरीले पक्राउ गरेको छ । अभिनाशले पीडित युवतीसँग फेसबुकमा साथी बनी प्रेम सम्बन्ध भएको र सम्बन्ध बिग्रिए पश्चात् पीडितको अनुहारमा नग्न महिलाको तस्विर जोडी अपशब्द लेखि गालीगलौज गरी पीडितको म्यासेन्जरमा पठाई चरित्र हत्या गरेको भन्ने पीडितको उजुरीको आधारमा साइबर ब्यूरोबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।उनलाई विद्युतीय कारोबार ऐन, २०६३ अन्तर्गतको कसूरमा जिल्ला अदालत काठमाडौंबाट ५ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7001",
        "signature": "0fc7ee24a96e8a9fd885ed0ca5f4c389cc490bb8c88d561fbc53c0b85981b03d"
    },
    {
        "title": "नेपाली सेनाको अधिकृत हुँ भनी ठगी गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-१०-०५",
        "content": "काठमाडौं, नेपाली सेनाको अधिकृत हुँ भनी झुक्याई ठगी गरेको अभियोगमा रामेछाप मन्थली नगरपालिका-३ ठेगाना भई भक्तपुर मध्यपुर थिमी नगरपालिका-४ बस्ने ३० वर्षीय राजु कार्कीलाई प्रहरीले पक्राउ गरेको छ । कार्कीले नेपाली सेनाको अधिकृत हुँ भन्दै पीडितसँग भएको सुनका गरगहना धितो राखि रकम दिन र आफूसँग भएको जग्गा जमिन पीडितको नाममा पास गरिदिन्छु भनी झुट्ठा विश्वास दिलाई ३ लाख रूपैयाँ लिई फरार भएको घटनामा संलग्न कार्कीलाई काठमाडौं उपत्यका अपराध अनुसन्धान शाखा कार्यालय ललितपुरबाट खटिएको प्रहरीले पक्राउ गरेको हो ।उनलाई थप अनुसन्धान तथा कारवाहीका लागि जिल्ला प्रहरी परिसर ललितपुर जावलाखेल पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7000",
        "signature": "208993f8d43e7c4991157920558e2759391db44151c4c824961bf2c2bab934a4"
    }
]