[
    {
        "title": "अवैध लागूऔषध ब्राउनसुगर सहित एक जना पक्राउ",
        "time": "२०८१-१०-२५",
        "content": "बर्दिया, बढैयाताल गाउँपालिका-७ कर्णालीपुलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ सय ९० मिलिग्राम सहित सोही गाउँपालिका-८ बस्ने २४ वर्षीय हरि थापा मगरलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । \tप्रहरी चौकी कालिकाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ साइकलमा आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7123",
        "signature": "7c8ba564e05f6870e1aa73e20ae922e5c648ef4ff10a90eb4433521db7440bbf"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१०-२५",
        "content": "झापा, १० वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा भद्रपुर नगरपालिका-९ खाते बस्ने २१ वर्षीय संजिव आचार्यलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । संजिवले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा प्रहरी चौकी घोडामाराबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7122",
        "signature": "d34cf2d39291fe7ddb38c4eb2ad11b522f6340d372677ff3bfe651900311a7e0"
    },
    {
        "title": "प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरबाट नेपाल पुलिस स्कुल साँगामा नवनिर्मित छात्रावास भवनको उद्‌घाटन",
        "time": "२०८१-१०-२५",
        "content": "काभ्रेपलाञ्चोक, प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले नेपाल पुलिस स्कुल साँगाको परिसरमा नवनिर्मित छात्रावास भवनको शुक्रबार आयोजित समारोहबीच उद्‍घाटन गर्नुभयो । उद्‍घाटन पश्चात उहाँले नवनिर्मित भवनको निरीक्षण समेत गर्नुभयो ।सो अवसरमा प्रहरी महानिरीक्षक कुँवरले भवन निर्माणमा विशेष योगदान पुर्‍याउनुहुने महानुभावहरूलाई प्रंशसापत्र प्रदान गर्नुभयो । समारोहमा प्रहरी महानिरीक्षक कुँवरले नेपाल प्रहरीको पहिलो विद्यालयको रूपमा स्थापित यस विद्यालयले नेपाल प्रहरी तथा सर्वसाधारणका सन्ततिका लागि गुणस्तरीय शिक्षा प्रदान गरी शैक्षिक क्षेत्रको साथै विद्यार्थीहरूको चौतर्फी विकासमा निर्वाह गरेको भूमिका प्रशंसनीय रहेको बताउनुभयो । प्रहरी महानिरीक्षक कुँवरले विद्यालयले सुधारका लागि अंगिकार गर्ने रचनात्मक पहलहरू, विद्यालयलाई थप स्रोत तथा साधनहरूबाट सुसम्पन्न गराउने प्रयासहरू एवम् विद्यालयको क्षमता र सुविधा विस्तारसँगै समयानुकूल स्तरवृद्धि गर्ने सन्दर्भमा नेपाल प्रहरी प्रधान कार्यालय सदैव चिन्तनशील रहँदै आएको उल्लेख गर्नुभयो । नवनिर्मित भवनले अध्ययनरत छात्राहरूको रहनसहन तथा बसाईमा सहजता प्रदान गर्ने र व्यवस्थापकीय दृष्टिकोणबाट समेत स्कुलको शैक्षिक गतिविध अझ प्रभावकारी र व्यवस्थित हुने अपेक्षा रहेको उहाँले उल्लेख गर्नुभयो । विद्यालयमा अध्ययनरत विद्यार्थीहरूलाई गुणस्तरीय शिक्षा प्रदान गरी सवल र सक्षम नागरिक बनाउने जिम्मेवारीमा खरो उत्रन विद्यालय व्यवस्थापन पक्षलाई उहाँले आग्रह गर्नुभयो । विद्यालय व्यवस्थापन समितिका अध्यक्ष प्रहरी अतिरिक्त महानिरीक्षक टेक प्रसाद राईले धन्यवाद मन्तव्य व्यक्त गर्नुभएको उक्त कार्यक्रममा बनेपा नगरपालिकाका प्रमुख शान्तिरत्न शाक्यले आफ्नो शुभकामना मन्तव्य तथा स्कूलका प्राचार्य मोहन पौडेलले स्वागत मन्तव्य व्यक्त गर्नुभएको थियो । नेपाल पुलिस स्कुल साँगाको आन्तरिक स्रोतबाट कूल ६ करोड २५ लाख ८० हजार ३ सय ५४ रूपैयाँ ५८ पैसाको लागतमा उक्त भवन निर्माण सम्पन्न भएको हो । समारोहमा प्रहरी अतिरिक्त महानिरीक्षकहरू, बनेपा नगरपालिकाका उपप्रमुख, काभ्रे जिल्लाका प्रमुख जिल्ला अधिकारी, प्रहरी नायव महानिरीक्षकहरू, जिल्लास्थित सुरक्षा निकायका प्रमुखहरू, विद्यालय व्यवस्थापन समितिका पदाधिकारीहरू, स्थानीय तहका प्रतिनिधिहरू, शिक्षक तथा विद्यार्थीहरू, सञ्चारकर्मी लगायतको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7121",
        "signature": "b9b47c3f85b838ac342a63f6bb4959e1cc8f839bdd5091d4cd30188506dac807"
    },
    {
        "title": "वैदेशिक रोजगारीमा विभिन्न देश पठाइदिन्छु भनी ठगी गर्ने तीन जना पक्राउ",
        "time": "२०८१-१०-२५",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी विभिन्न देश पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा ३ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुर्खेत गुर्भाकोट नगरपालिका-२ घर भई काठमाडौं तार्केश्वर नगरपालिका नेपालटार बस्ने ३६ वर्षीय रमेश कुमार डिसी, रोल्पा गंगादेव गाउँपालिका-५ घर भई काठमाडौं महानगरपालिका-३१ बस्ने ४१ वर्षीय जै बहादुर वली र मकवानपुर थाहा नगरपालिका-२ घर भई काठमाडौं महानगरपालिका-२६ बस्ने ३८ वर्षीय रविन कार्की रहेका छन् । पक्राउ मध्ये रमेशले सिंगापुर पठाइदिछु भन्दै १ जना पीडितबाट १० लाख रूपैयाँ, जै बहादुरले क्रोएसिया पठाइदिन्छु भन्दै १ जना पीडितबाट ६ लाख रूपैयाँ र रविनले स्लोभाकिया पठाइदिन्छु ‍भन्दै १ जना पीडितबाट १० लाख रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले रमेशलाई काठमाडौं महानगरपालिका-९ बाट र जै बहादुरलाई काठमाडौं महानगरपालिका-३१ बाट बिहीबार तथा रविनलाई काठमाडौं महानगरपालिका-२६ बाट बुधबार पक्राउ गरेको हो । पक्राउ मध्ये रमेश र जै बहादुरलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं तथा रविनलाई प्रहरी वृत्त बौद्ध पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7120",
        "signature": "208a2e20373ed08bf777924789cbbeefd3ea5c9d25c1f7aa7242abb55864a1d0"
    },
    {
        "title": "सामाजिक सञ्जाल मार्फत युवतीको चरित्रहत्या गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-१०-२५",
        "content": "काठमाडौं, सामाजिक सञ्जाल मार्फत युवतीको चरित्र हत्या गरेको अभियोगमा दाङ लमही नगरपालिका-५ घर भएका २१ वर्षीय रवि सिंह रसैलीलाई बुधबार प्रहरीले पक्राउ गरेको छ । \tपीडितसँग सम्बन्धमा रहँदा सहमति बिना खिची राखेको अश्लील भिडियो तथा तस्विरहरू पीडितको आफन्तहरूको म्यासेन्जरमा पठाई चरित्र हत्या गरेको भन्ने पीडितको उजुरीको आधारमा उक्त कार्यमा संलग्न रविलाई केन्द्रीय अनुसन्धान ब्यूरोबाट खटिएको प्रहरीले वडा प्रहरी कार्यालय लमही दाङको समन्वयमा पक्राउ गरेको हो । उनी उपर विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ अन्तर्गतको कसुरमा जिल्ला अदालत काठमाडौंबाट ४ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7119",
        "signature": "3fd241e1237c828855b7e110308e8aa7ec32e118b2fbf261fe703b0af626f3b6"
    },
    {
        "title": "सामाजिक संजालको दुरूपयोग गरी डर/त्रास फैलाउने सात जना पक्राउ",
        "time": "२०८१-१०-२५",
        "content": "काठमाडौं, सामाजिक संजालको दुरूपयोग गरी डर/त्रास फैलाउने कार्यमा संलग्न रहेको अभियोगमा ७ जनालाई बुधबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौं महानगरपालिका-२६ पवित्र नगर बस्ने धादिङ गल्छी गाउँपालिका-१ घर भएका २९ वर्षीय रोमन आले, तनहुँ भानु नगरपालिका-७ घर भएका ३६ वर्षीय मनोहर थापा मगर, तनहुँ भानु नगरपालिका-११ घर भएका ३९ वर्षीय गुण बहादुर गुरूङ, गोरखा आरूघाट गाउँपालिका-७ घर भएका २७ वर्षीय सुमन पराजुली, गोरखा आरूघाट गाउँपालिका-६ घर भएका २९ वर्षीय पदम बहादुर मगर, भक्तपुर सूर्यविनायक बस्ने काभ्रे रोशी गाउँपालिका-७ घर भएका २६ वर्षीय रोशन तामाङ र काठमाडौं महानगरपालिका-७ सुकेधारा बस्ने दोलखा बैतेश्वर गाउँपालिका-३ घर भएका ३९ वर्षीय गोपाल मोक्तान रहेका छन् ।  विभिन्न मितिमा तरवार, खुकुरी जस्तो धारिलो हातहतियार प्रयोग गरी टिकटक लगायतका सामाजिक संजालमा केक काट्ने वहानामा भिडियोहरू पोष्ट गरी सर्वसाधारणमा डर/त्रास सृजना गरी आतंकित बनाउने कार्यमा संलग्न उनीहरूलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले काठमाडौंको विभिन्न स्थानबाट पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7118",
        "signature": "edb7654124ac11182e7eb13f30cf48048f4abf969769c66d2dfb363b54fbe8bc"
    },
    {
        "title": "करिब ६ सय किलो गाँजा सहित एक जना पक्राउ",
        "time": "२०८१-१०-२५",
        "content": "महोत्तरी, भंगाहा नगरपालिका-६ मजरास्थित सडकबाट अवैध लागूऔषध गाँजा करिब ६ सय किलोग्राम सहित उदयपुर कटारी नगरपालिका-१ बस्ने २३ वर्षीय गणेश बहादुर विश्वकर्मालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट जमुनियाबाट खटिएको प्रहरीले बर्दिबासबाट जलेश्वरतर्फ जाँदै गरेको प्रदेश २-०४-००१ ख ००२१ नम्बरको ट्रकलाई जाँच गर्ने क्रममा ट्रकमा लुकाई छिपाई ल्याएको ४० वटा पोकामा रहेको उक्त परिमाणको गाँजा फेला पारी चालक गणेशलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7117",
        "signature": "586c1c3be0a3ba45ff55fe115076ed2b4b9262a04a18b283446acb23df9d90a9"
    },
    {
        "title": "अवैध लागूऔषध सहित पाँच जना पक्राउ",
        "time": "२०८१-१०-२५",
        "content": "मोरङ, बिराटनगर महानगरपालिका-१६ हुलास चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४ ग्राम  १ सय ८० मिलिग्राम सहित उर्लाबारी नगरपालिका-७ बस्ने २० वर्षीय अमन मियाँलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय रानीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।यसैगरी मोरङ, बिराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम १ सय २० मिलिग्राम सहित चितवन भरतपुर महानगरपालिका-४ बस्ने २६ वर्षीय समिर मगरलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।यसैगरी मोरङ, बिराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ५ सय ४० मिलिग्राम सहित २ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही महानगरपालिका-११ बस्ने १९ वर्षीय कन्हैया सोनी र सोही महानगरपालिका-६ बस्ने २२ वर्षीय आशिष कुमार यादव रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरको को.३४ प ८२०० नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।झापा, कन्काई नगरपालिका-४ त्रिवेणी टोलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ सय ४० मिलिग्राम सहित सोही ठाउँ बस्ने ३१ वर्षीय डम्बर बहादुर माझीलाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सुरूङगाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7116",
        "signature": "26148d5fafafa7bc9703d627cd27f4ee30e5937d1d21de1d7a1e13df7a63238d"
    },
    {
        "title": "ठगी सम्बन्धी मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-१०-२५",
        "content": "काठमाडौं, ठगी सम्बन्धी मुद्दाका फरार प्रतिवादी मकवानपुर थाहा नगरपालिका-८ घर भई ललितपुर, ललितपुर महानगरपालिका- २ सानेपा बस्ने ३५ वर्षीय चित्र बहादुर घलानलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला अदालत मकवानपुरबाट गत मंसिर १३ गते पक्राउ अनुमति जारी भई फरार रहेका उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले ललितपुर सानेपाबाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी कार्यालय मकवानपुर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7115",
        "signature": "55a26a5ae288ef6e5cc11ca55275b0c995e03a7ab1b1b06c47db83d89cbb6907"
    }
]