[
    {
        "title": "भरपर्दो सुरक्षा रणनीति तयार गरी प्रहरी परिचालन गर्नुपर्ने-प्रहरी महानिरीक्षक दिपक थापा",
        "time": "२०८२-०१-२३",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक दिपक थापाले आ-आफ्नो क्षेत्रमा शान्ति सुव्यवस्था कायम गर्न, अपराध अनुसन्धान एवम् नियन्त्रणको लागि भरपर्दो सुरक्षा रणनीति तयार गरी प्रहरी परिचालन गर्नुपर्ने बताउनुभएको छ । \tहालै सरूवा भई आ-आफ्नो कार्यक्षेत्र जान लाग्नु भएका प्रहरी नायव महानिरीक्षकहरूलाई मंगलबार नेपाल प्रहरी प्रधान कार्यालयमा निर्देशन सम्बोधनको क्रममा उत्कृष्ट कार्य सफलताको शुभकामना दिँदै प्रहरी महानिरीक्षक थापाले उक्त कुरा बताउनुभएको हो । \tप्रहरी महानिरीक्षक थापाले संगठनको नीति र आवश्यकता अनुरूप नै सरूवा भएको उल्लेख गर्दै नागरिकलाई शान्ति सुव्यवस्थाको प्रत्याभूति दिलाउने गरी प्राप्त जिम्मेवारीलाई नविन ढंगले सम्पादन गर्न उपस्थित वरिष्ठ प्रहरी अधिकृतहरूलाई निर्देशन दिनुभयो । व्यक्तिगत स्वार्थ भन्दा पनि सांगठनिक हितलाई केन्द्रबिन्दुमा राखी संगठनको आन्तरिक सुदृढिकरण र शुद्धिकरणलाई प्राथमिकतामा राखेर व्यावसायिक ढंगले प्रहरी परिचालन गर्न उहाँले निर्देशन दिनुभयो । साथै आफू मातहतका प्रहरी कर्मचारीहरूलाई थप अनुशासित र उत्प्रेरित बानई शिष्ट आचरण एवम् व्यवहारका साथ नागरिक सेवामा केन्द्रित हुनुपर्नेमा उहाँले जोड दिनुभयो ।  प्रहरी महानिरीक्षक थापाले संगठनको कार्ययोजना एवम् लक्ष्यलाई प्राथमिकतामा राखेर संगठनको नीति निर्देशनलाई प्रभावकारी कार्यान्वयन गर्दै सांगठनिक लक्ष्य हासिल गर्न सम्पूर्ण प्रहरी कर्मचारीहरू सक्रिय हुनुपर्ने उल्लेख गर्दै सीमा क्षेत्रमा हुने अपराध र राजस्व चुहावट नियन्त्रण गर्न थप क्रियाशील हुनुपर्ने बताउनुभयो । महिला, बालबालिका, ज्येष्ठ नागरिक, सिमान्तकृत, अल्पसंख्यक, पिछडिएका वर्गका समस्यालाई प्राथमिकतामा राखि जनपक्षीय काम गर्न उहाँले आग्रह समेत गर्नुभयो ।  आ-आफ्नो कार्यक्षेत्रमा विपद् व्यवस्थापनको निम्ति स्थानीय तह, नागरिक एवम् अन्य सरोकारवाला निकायसँग समन्वयकारी भूमिका निर्वाह गर्दै अगाडि बढ्नुपर्नेमा उहाँले जोड दिनुभयो ।यसअघि नेपाल प्रहरी प्रधान कार्यालय कार्य विभागका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक लालमणी आचार्य, प्रशासन विभागका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक कृष्णहरि शर्मा पोखरेल, मानवस्रोत विकास विभागका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक दान बहादुर कार्की, अपराध अनुसन्धान विभागका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक राजन अधिकारी र प्रदेश समन्वय विभागका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक डा. मनोज कुमार केसीले समेत सरूवा भई जान लागेका प्रहरी अधिकृतहरूलाई वर्तमान परिवेश, गर्नुपर्ने काम एवम् निर्वाह गर्नुपर्ने भूमिकाको साथै समसामयिक विषयमा निर्देशन दिनुभएको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7574",
        "signature": "0abac62d278600d06905c087dd0822c1bd557f6277f76eee0ce6317289d4a0ca"
    },
    {
        "title": "अवैध लागूऔषध सहित दुई जना पक्राउ",
        "time": "२०८२-०१-२३",
        "content": "काठमाडौं, चन्द्रागिरी नगरपालिका-२ नागढुङ्गाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ ग्राम सहित इलाम, इलाम नगरपालिका-६ बस्ने २४ वर्षीय विवेक गुरूङलाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नागढुङ्गा र प्रहरी प्रभाग नागढुङ्गाबाट खटिएको प्रहरीले मोरङबाट काठमाडौंतर्फ आउँदै गरेको बा.प्र.०३-००१ ख १३६४ नम्बरको बसमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tसर्लाही, हरिवन नगरपालिका-४ पटौनास्थित सडकबाट अवैध लागूऔषध गाँजा १५ किलो २ सय ३ ग्राम सहित सिन्धुली हरिहरपुर गाउँपालिका-७ बस्ने २१ वर्षीय सविन बललाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय हरिवनबाट खटिएको प्रहरीले सिन्धुलीबाट हरिवनतर्फ आउँदै गरेको प्रदेश.३-०२-०१० प ८२९३ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7573",
        "signature": "ff03017cb8c57c5c2060477407704d058cf62342d9b13fd6a25e859a57e0ec3c"
    },
    {
        "title": "स्रोत नखुलेको रकम सहित दुई जना पक्राउ",
        "time": "२०८२-०१-२३",
        "content": "कैलाली, भजनी नगरपालिका-५ गुलरीया घाट भन्सार कार्यालय नजिकैबाट स्रोत नखुलेको नगद ८ लाख ९६ हजार ६ सय ६० रूपैयाँ सहित भारत उत्तर प्रदेश लख्खीमपुर खिरी तिकुनिया बस्ने ३२ वर्षीय अमन कुमार गर्गलाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय पृथ्वीपुरबाट खटिएको प्रहरीले युपि ३२ एचएच ६७५३ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त नगद सहित फेला पारी पक्राउ गरेको हो ।\tयसैगरी कैलाली, टिकापुर नगरपालिका-१ ब्लक नम्बर १४ बस्ने अर्मन चौधरीलाई स्रोत नखुलेको नगद ५ लाख ३१ हजार ४ सय भारतीय रूपैयाँ सहित मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय टिकापुरबाट खटिएको प्रहरीले उनलाई उक्त नगद सहित पक्राउ गरेको हो ।  \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7572",
        "signature": "6c7486a14cd6fb548755be4af70c8ef2f16e02a831290de7752d89d3360d99e4"
    }
]