[
    {
        "title": "इन्टरपोलबाट रेड नोटिस जारी भएका फरार व्यक्ति पक्राउ",
        "time": "२०८१-११-२५",
        "content": "काठमाडौं, जबरजस्ती करणी मुद्दामा इन्टरपोलबाट रेड नोटिस जारी भएका फरार प्रतिवादी सिन्धुली कमलामाई नगरपालिका-२ चियाबारी घर भएका २७ वर्षीय आशिष बुढाथोकी शनिबार पक्राउ परेका छन् । एनसिबि काठमाडौंबाट खटिएको प्रहरीले उनलाई त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट पक्राउ गरेको हो । \tजबरजस्ती करणी मुद्दामा फरार रहेका उनलाई अन्तर्राष्ट्रिय स्तरमा खोजतलास एवम् पक्राउ गर्नको लागि जिल्ला प्रहरी कार्यालय सिन्धुलीबाट अनुरोध भएपश्‍चात एनसिबि काठमाडौंको अनुरोधमा इन्टरपोल महासचिवालयबाट सन् २०२५  फेब्रुअरी १४ मा उनी विरूद्ध रेड नोटिस जारी भएको थियो ।\tउनलाई आवश्यक अनुसन्धान एवम् कारवाहीको लागि जिल्ला प्रहरी कार्यालय सिन्धुली पठाइएको नेपाल प्रहरी प्रधान कार्यालय इन्टरपोल शाखाले जनाएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7290",
        "signature": "fb29b654764a84466e50dd8c3f39aa06435337e15667f2d4fc2ae031d89f9c16"
    },
    {
        "title": "बाह्‍य मुलुकतर्फ लैजान लागेको विदेशी मुद्रा सहित दुई जना पक्राउ",
        "time": "२०८१-११-२५",
        "content": "काठमाडौं, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय उडानतर्फको प्रस्थान होल्ड ब्यागेज चेकिङ एरियाबाट अवैध रूपमा लुकाई छिपाई बाह्‍य मुलुकतर्फ लैजान लागेको विदेशी मुद्रा सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । \tपक्राउ पर्नेहरूमा चिनिया नागरिक २२ वर्षीय MEI WENHAO र काठमाडौं महानगरपालिका-१० घर भएका ३२ वर्षीय सनिम राज ढकाल रहेका छन् । \tफ्लाई दुबईको उडानद्वारा काठमाडौंबाट युएई जान लागेका MEI WENHAO लाई १० लाख ४२ हजार जापानिज यन र ५ सय ८० अमेरिकी डलर तथा एयर इन्डियाको उडानद्वारा काठमाडौंबाट दिल्ली जान लागेका सनिम राजलाई ७ हजार ५ सय अमेरिकी डलर सहित फेला पारी पक्राउ गरेको हो । \tउनीहरूलाई आवश्यक अनुसन्धान एवम् कारवाहीको लागि राजश्व अनुसन्धान विभाग हरिहरभवन पुल्चोक ललितपुर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7289",
        "signature": "a08052822ca89066b9f64e7eacb6791c218a902890e50a19788b3730563db593"
    },
    {
        "title": "अवैध लागूऔषध सहित सात जना पक्राउ",
        "time": "२०८१-११-२५",
        "content": "खोटाङ, जन्तेढुङगा गाउँपालिका-३ छिमाबाट अवैध लागूऔषध गाँजा जस्तो देखिने पदार्थ १ किलो ८ सय ६० ग्राम सहित सोही गाउँपालिका-४ खाप्तिङ घर भई उदयपुर बेलका नगरपालिका-१ आम्बासी बस्ने ४५ वर्षीय राम कुमार राई समेत ४ जनालाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय चिसापानीबाट खटिएको प्रहरीले खाप्तिङबाट बंसिलातर्फ जाँदै गरेको प्र-१-०४-००१ ह ०२७८ नम्बरको अटोमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । झापा, भद्रपुर नगरपालिका-५ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम २ मिलिग्राम सहित २ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मेचीनगर नगरपालिका-१० हिमालय टोल बस्ने २६ वर्षीय प्रकाश यादव र सोही नगरपालिका-१० शान्तिचोक बस्ने ३२ वर्षीय साकिर महमद रहेका छन् । प्रहरी बिट मेचीपुल र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय काँकरभिट्टाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । तनहुँ, आँबुखैरेनी गाउँपालिका-४ बेनिटारबाट नियन्त्रित लागूऔषध ट्रामाडोल ५ सय ट्याब्लेट सहित कास्की पोखरा महानगरपालिका-४ घर भएका २३ वर्षीय अनमोल रिमाललाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय तनहुँबाट खटिएको प्रहरीले मुग्लिनबाट आँबुखैरेनीतर्फ आउँदै गरेको बा.५ ख ६९६ नम्बरको बसमा सवार उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो  । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7288",
        "signature": "5244da755243a53dea14b96cff5d86a02091bb0d13a755bc3f572a421a96930e"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट सात जना पक्राउ",
        "time": "२०८१-११-२५",
        "content": "इलाम, इलाम नगरपालिका-९ सेराबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ सय ८० मिलिग्राम सहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा इलाम नगरपलिका-१२ साङरूम्बा बस्ने २२ वर्षीय रोशन लिम्बु र २२ वर्षीय मनिष राई रहेका छन् । जिल्ला प्रहरी कार्यलय इलामबाट खटिएको प्रहरीले झापाबाट इलामतर्फ आँउदै गरेको मे.१ च ४५२५ नम्बरको पिकअप गाडीमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । ललितपुर, महालक्ष्मी नगरपालिका-६ सानागाउँ ठाडो बाटोबाट नियन्त्रित लागूऔषध ट्रामाडोल ६० ट्याब्लेट सहित सोही ठाँउ बस्ने काभ्रे घर भएका २१ वर्षीय सुशिल बिकलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग लुभुबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । मकवानपुर, मनहरी गाउँपालिका-८ देबकोटबाट अवैध लागूऔषध अफिम जस्तो देखिने पदार्थ २ किलो ५ सय ३० ग्राम सहित सोही ठाउँ बस्ने ३२ वर्षीय राज कुमार तामाङलाई शनिबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मनहरीबाट खटिएको प्रहरीले देबकोटबाट मेनरोडतर्फ आँउदै गरेको ग.६ प ४५८४ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरको हो ।पर्सा, वीरगंज महानगरपालिका-१५ ब्रहमचोकबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ ६ किलो ५ सय ९० ग्राम र मोबाइल २ थान सहित ३ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ डेरा गरी बस्ने बारा कलैया उपमहानगरपालिका-२ भवानीपुर घर भएका २३ वर्षीय लडु राम, पर्सा बिन्दवास्नी गाउँपालिका-३ का ३५ वर्षीय सरोज साह र वीरगंज महानगरपालिका-११ बस्ने २३ वर्षीय रवी चौधरी रहेका छन् । प्रहरी चौकी भिस्वागाउँबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7287",
        "signature": "391d085a7af2e6e08e0a136fc873a5db3b99b2804fc9d56ad681365070c1c802"
    }
]