[
    {
        "title": "चेक रिपब्लिक पठाइदिन्छु भनी ठगी गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-११-०९",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी चेक रिपब्लिक पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा झापा दमक नगरपालिका-५ घर भई काठमाडौं महानगरपालिका-७ बस्ने २७ वर्षीय डाईमण्ड सम्बाहाम्फेलाई बिहीबार प्रहरीले पक्राउ गरेको छ । डाईमण्डले चेक रिपब्लिक पठाइदिन्छु भन्दै १ जना पीडितबाट १ लाख ३८ हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उनलाई काठमाडौं महानगरपालिका-७ बाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7204",
        "signature": "0e06ceb87e34c3b78a67f82b02b429a1978721eb251f7f8bfcdec13289cffcd4"
    },
    {
        "title": "नक्कली सुन देखाई ठगी गर्ने कार्यमा संलग्न दुई जना पक्राउ",
        "time": "२०८१-११-०९",
        "content": "काठमाडौं, नक्कली सुन देखाई ठगी गर्ने कार्यमा संलग्न रहेको अभियोगमा २ जनालाई मंगलबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भक्तपुर थिमी नगरपालिका बोडे डेरा गरी बस्ने सिन्धुपाल्चोक बाह्रबिसे नगरपालिका-६ घर भएका ६२ वर्षीय धनजित तामाङ र सिन्धुपाल्चोक बाह्रबिसे नगरपालिका-४ धार्पा घर भएका ४८ वर्षीय दल बहादुर तामाङ रहेका छन् । विगत एक महिना देखि भक्तपुरका विभिन्न स्थानहरूमा नक्कली सुन देखाई सर्वसाधारणहरूलाई ठगी गर्ने गिरोह सक्रिय रहेको भन्ने सूचना प्राप्त हुनासाथ काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय मातहत अपराध शाखा भक्तपुर र पिसिसिबि थिमीबाट खटिएको प्रहरीले उक्त कार्यमा संलग्न उनीहरूलाई काठमाडौं कागेश्वरी मनोहरा-६ मुलपानीबाट पक्राउ गरेको हो । साथै प्रहरीले उनीहरूको साथबाट १ किलोग्राम बराबरको बिस्कुट आकारको पहेंलो धातु १ थान र पिलास १ थान समेत बरामद गरेको छ । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीका लागि प्रहरी वृत्त बौद्ध पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7203",
        "signature": "de8c4b0bc1c421e1b7a811fca5d63cf045d3ca63075addf420e261089c2d3478"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १० जना पक्राउ",
        "time": "२०८१-११-०९",
        "content": "झापा, बिर्तामोड नगरपालिका-५ मधुमारबाट अवैध लागूऔषध गाँजा ४ सय ५० ग्राम र नियन्त्रित लागूऔषध ट्रामाडोल ७ ट्याब्लेट सहित सोही ठाउँ बस्ने ३० वर्षीय मोहमद कलिम समेत ४ जनालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट बसपार्कबाट खटिएको प्रहरीले कलिमको घर तलासी गर्ने क्रममा उक्त लागूऔषध फेला पारी उनीहरूलाई पक्राउ गरेको हो । कञ्चनपुर, पुनर्वास नगरपालिका-११ डोकेबजारबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ८ सय १० मिलिग्राम सहित बैतडी पाटन नगरपालिका-६ बस्ने २८ वर्षीय कमल भण्डारीलाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । नेपाल प्रहरी प्रदेश कार्यालय महेन्द्रनगर र प्रहरी चौकी परासनबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । बारा, कोल्हवी नगरपालिका-६ प्रसौनाबाट अवैध लागूऔषध गाँजा करिब ५ सय ५१ ग्राम सहित सोही ठाउँ बस्ने बच्चा बाबु चौधरी समेत २ जनालाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सिहोर्वाबाट खटिएको प्रहरीले बच्चा बाबुको पसल तलासी गर्दा उक्त लागूऔषध फेला पारी उनीहरूलाई पक्राउ गरेको हो । दाङ, लमही नगरपालिका-५ रातोडाँडाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ सय ३० मिलिग्राम सहित सोही ठाउँ बस्ने घोराही उपमहानगरपालिका-१७  घर भएका २७ वर्षीय सुशिल घर्तीलाई बिहिबार दिउँसो प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय लमहीबाट खटिएको प्रहरीले उनको कोठा तलासी गर्ने क्रममा उक्त पदार्थ फेला पारी उनलाई पक्राउ गरेको हो । सिन्धुली, मरिण गाउँपालिका-७ देउजोरबाट नियन्त्रित लागूऔषध ट्रामाडोल १ सय ५४ ट्याब्लेट सहित २ जनालाई बिहिबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कमलामाई नगरपालिका-२ बस्ने २३ वर्षीय राम बहादुर डिमदोङ  र २२ वर्षीय साजन तामाङ रहेका छन् । इलाका प्रहरी कार्यालय कपिलाकोटबाट खटिएको प्रहरीले प्रदेश ३-०२-००६ प ३०८७ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7202",
        "signature": "c9c988e3f7076f574b4f60cd63f08d5b6797da5273861f37f4bcf18759075ddd"
    }
]