[
    {
        "title": "विपद् व्यवस्थापन आधारभूत तालिम सम्पन्न",
        "time": "२०८१-१०-२९",
        "content": "काठमाडौं, राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजको तत्वावधानमा नेपाल प्रहरी विपद् व्यवस्थापन कार्यालयमा संचालित ३५ औं समूहको विपद् व्यवस्थापन आधारभूत तालिम मंगलबार सम्पन्न भएको छ ।उक्त अवसरमा सोही कार्यालयका प्रमुख प्रहरी वरिष्ठ उपरीक्षक तारा देवि थापाले प्रशिक्षार्थीहरूलाई प्रमाणपत्र वितरण गर्दै प्रशिक्षार्थीहरूले तालिमबाट प्राप्त गरेका ज्ञान, सीप र दक्षतालाई आ-आफ्नो कार्य क्षेत्रमा जिम्मेवारी पूर्वक त्रुटिरहित ढंगबाट कार्य सम्पादन गर्नुपर्ने बताउनुभयो ।कार्यक्रममा तालिम संयोजक प्रहरी नायव उपरीक्षक राम कुमार दानीले तालिम सम्बन्धि प्रतिवेदन प्रस्तुत गर्दै गत पुस १ गतेदेखि संचालित ४५ कार्यदिन अवधिको उक्त तालिममा प्रहरी निरीक्षक ३ जना, प्रहरी सहायक निरीक्षक १ जना, प्रहरी सहायक हवल्दार ४ जना र प्रहरी जवान २२ जना गरी कुल ३० जना प्रशिक्षार्थीहरूको सहभागिता रहेको जानकारी दिनुभयो ।",
        "link": "https://www.nepalpolice.gov.np/news/7146",
        "signature": "b3491d8a9719e20cdad0fd5fc2e2414cf57163b18670bf46f56544eb261f5f02"
    },
    {
        "title": "चितुवाको छाला सहित एक जना पक्राउ",
        "time": "२०८१-१०-२९",
        "content": "कैलाली, धनगढी उपमहानगरपालिका-४ बसपार्कस्थित मिलनसार गेष्ट हाउसबाट ८ फिट २ इन्च लम्बाई र २ फिट २ इन्च चौडाई भएको चितुवाको जस्तो देखिने छाला १ थान सहित डोटी घर भएका २६ वर्षीय नरेश साउँदलाई सोमबार राति प्रहरीले पक्राउ गरेको  छ । सुदूरपश्‍चिम प्रदेश प्रहरी कार्यालय धनगढीबाट खटिएको प्रहरीले उनलाई उक्त छाला सहित फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7145",
        "signature": "ae2407e85772542a098caf1a0b6956b7e46a4e1c53d77d1b89db4f2db71cf188"
    },
    {
        "title": "अवैध लागूऔषध अफिम सहित दुई जना पक्राउ",
        "time": "२०८१-१०-२९",
        "content": "बारा, जीतपुरसिमरा उपमहानगरपालिका-२ बाट अवैध लागूऔषध अफिम करिब १३ किलोग्राम र नगद १ लाख ३३ हजार ६ सय ५५ रूपैयाँ सहित २ जनालाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मकवानपुर मनहरी गाउँपालिका-६ बस्ने ५४ वर्षीय सुर्य बहादुर मोक्ताङ र मकवानपुर कैलाश गाउँपालिका-८ बस्ने ४५ वर्षीय भिम बहादुर मोक्ताङ रहेका छन् । प्रहरी चौकी पथलैयाबाट खटिएको प्रहरीले हेटौंडाबाट वीरगंजतर्फ जाँदै गरेको प्र.२-०३-००१ प १६१४ नम्बरको स्कुटरलाई जाँच गर्ने क्रममा डिकीमा रहेको १३ वटा पोकाबाट उक्त अफिम फेला पारी चालक सुर्य बहादुर र स्कुटरमा सवार भिम बहादुरलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7144",
        "signature": "5032169774699180f31c39c85c12aa67a2907371b29ee04c0bb5b252cd5fee94"
    },
    {
        "title": "राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठानको ६९औं वार्षिकोत्सव कार्यक्रम सम्पन्न",
        "time": "२०८१-१०-२९",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरको प्रमुख आतिथ्यमा राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठानको ६९औं वार्षिकोत्सव कार्यक्रम सोही प्रतिष्ठानमा मंगलबार आयोजित विशेष समारोहबिच सम्पन्न भएको छ ।\tसो अवसरमा प्रहरी महानिरीक्षक कुँवरले नेपाल प्रहरीको प्रशिक्षण लगायत अन्य विभिन्न क्षेत्रमा विशेष योगदान पुर्‍याउनु हुने अवकाश प्राप्त प्रहरी नायव निरीक्षक झिल्के थापालाई ‘लाईफ टाइम एचिभमेन्ट अवार्ड’ प्रदान गर्नुभयो । यसैगरी उहाँले प्रशिक्षण गतिविधिलाई व्यवस्थित एवम् प्रभावकारी रूपमा संचालन गरी दक्ष एवम् व्यावसायिक जनशक्ति उत्पादन गर्नमा उल्लेखनिय योगदान पुर्‍याउने मधेश प्रदेश प्रहरी तालिम केन्द्र जनकपुरका समादेशक प्रहरी वरिष्ठ उपरीक्षक गोपाल चन्द्र भट्टराईलाई प्रशंसापत्र प्रदान गर्नुभयो । सो अवसरमा प्रहरी महानिरीक्षक कुँवरले राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजद्वारा प्रकाशित ‘प्रेरणा-२०८१’ को लोकार्पण तथा प्रतिष्ठान गित सार्वजनिकीकरण समेत गर्नुभयो । साथै उहाँले रस्साकस्सी खेल तथा महिला प्रहरी कर्मचारीहरूको दौड प्रतियोगिताका विजेतालाई पुरस्कार समेत प्रदान गर्नुभयो ।  \tसमारोहलाई सम्बोधन गर्दै प्रहरी महानिरीक्षक कुँवरले विधिको शासन, नागरिकको स्वतन्त्रता, मानवअधिकार र लोकतान्त्रिक मूल्य मान्यतालाई समाजमा प्रवर्द्धन गरी समुन्नत र सुरक्षित समाजको निर्माण गर्न सक्ने योग्य जनशक्ति उत्पादनमा समर्पित प्रतिष्ठानको योगदान सर्‍हानीय रहेको बताउनुभयो । संगठनले अख्तियार गरेका नीतिको सफल कार्यान्वयन तथा संगठनले निर्दिष्ट गरेको लक्ष्य प्राप्त गर्न व्यावसायिक तवरले प्रशिक्षित जनशक्तिद्वारा स्वतस्फूर्त रूपमा प्रदर्शित हुने निःस्वार्थ सेवा भाव र कर्तव्य बोधद्वारा प्रेरित कामकारबाहीबाट मात्र सम्भव हुने हुँदा समय, समाज र संगठनको आवश्यकता अनुसारको जनशक्ति उत्पादन प्रहरी प्रशिक्षण प्रतिष्ठानको प्रमुख ध्येय हुनुपर्ने उहाँले बताउनुभयो । \tप्रहरी महानिरीक्षक कुँवरले प्रहरी सेवा केवल एक पेशा मात्रै नभई एउटा जीवनशैली भएको चर्चा गर्दै संगठनमा नवप्रवेशी सदस्यहरुलाई त्यो जीवनशैलीमा ढाल्ने प्रारम्भिक मार्ग प्रहरी प्रशिक्षण नै भएकोले यहाँका हरेक कर्मचारी सर्वोत्कृष्टताको अव्वल उदाहरण हुनुपर्ने बताउनुभयो । प्रशिक्षण केन्द्रहरूबाट प्रदान गरिने प्रहरी तालिमलाई प्रहरीको नजरबाट मात्र नभई नागरिक तथा सामाजिक दृष्टिकोणबाट हेरिनुपर्ने उल्लेख गर्दै सीपमूलक, समयसापेक्ष र व्यावहारिक प्रशिक्षण प्रदान गर्नेतर्फ प्रतिष्ठन केन्द्रीत रहनुपर्ने उहाँले बताउनुभयो । \tउक्त अवसरमा प्रतिष्ठानका कार्यकारी निर्देशक प्रहरी अतिरिक्त महानिरीक्षक सुदिप गिरीले धन्यवाद ज्ञापन गर्दै नेपाल प्रहरीले सम्पादन गर्नुपर्ने जटिल एवं वहुआयामिक जिम्मेवारी बहन गर्नसक्ने योग्य, सक्षम, व्यावसायिक र प्रतिबद्ध अधिकृत उत्पादन गर्न मुख्य ध्येयका साथ गतिशील रहँदै आएको बताउनुभयो । साथै उहाँले प्रतिष्ठानले प्रशिक्षणको गुणस्तरमा सुधार तथा एकरूपता ल्याउन प्रशिक्षण पूर्वाधार तथा प्रशिक्षण मापदण्डको विकास, प्रशिक्षण पाठ्य सामग्री निर्माण र समयानुकूल परिमार्जन, प्रशिक्षणमा प्रविधिको प्रयोग जस्ता क्षेत्रमा प्रतिष्ठानले सक्रियता बढाउँदै आएको बताउनुभयो ।\t\tसोही प्रतिष्ठानका निर्देशक प्रहरी नायव महानिरीक्षक डा. मनोज कुमार केसीले स्वागत मन्तव्य व्यक्त गर्नुका साथै प्रतिष्ठानको वार्षिक प्रतिवेदन प्रस्तुत गर्नुभएको थियो । \tसमारोहमा अवकाश प्राप्त प्रहरी महानिरीक्षक, त्रिभुवन विश्वविद्यालय व्यवस्थापन संकायका डिन, पिजिडिपिएस कार्यक्रमका सल्लाहकार, प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रतिष्ठानका पूर्व समादेशकहरू, नेपाली सेनाका सहायक रथी, प्रहरी नायव महानिरीक्षकहरू, सशस्त्र प्रहरी नायव महानिरीक्षक, वरिष्ठ प्रहरी अधिकृतहरू, आमन्त्रित अतिथिहरू लगायत प्रहरी अधिकृत तथा जवानहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7143",
        "signature": "2e768eff35a9bf6f59394f5e7fca193d4e85f759f20d13f7c60b3a77e4f37fdb"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट २३ जना पक्राउ",
        "time": "२०८१-१०-२९",
        "content": "काठमाडौं, कीर्तिपुर नगरपालिका-७ ईटागोल बस्ने ७५ वर्षीय जित बहादुर महर्जन समेत ३ जनालाई अवैध लागूऔषध  गाँजाको धुलो २ किलोग्राम सहित सोमबार बेलुकी प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त कीर्तिपुरबाट खटिएको प्रहरीले महर्जनको घरबाट उक्त लागूऔषध फेला पारी उनीहरूलाई पक्राउ गरेको हो । \tबारा, जीतपुरसिमरा उपमहानगरपालिका-१ पथलैयाबाट अवैध लागूऔषध गाँजा करिब ४ किलो ५ सय ग्राम सहित भारत बिहार राज्य बेतिया ग्राम भवरा-८ बस्ने ४५ वर्षीय बिजय श्रीवास्तवलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी पथलैयाबाट खटिएको प्रहरीले नारायणघाटबाट वीरगंजतर्फ आउँदै गरेको ना. ६ ख ५३०९ नम्बरको बसमा सवार उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tकैलाली, धनगढी उपमहानगरपालिका-२ ब्यारेल नजिकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ८ सय ९० मिलिग्राम सहित सोही उपमहानगरपालिका-५ बस्ने २२ वर्षीय खगेन्द्र चौधरीलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी त्रिनगर कैलाली र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय धनगढी कैलालीबाट खटिएको संयुक्त टोलीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-८ धनगढीगाउँबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ४ सय ७० मिलिग्राम सहित सोही ठाउँ बस्ने २८ वर्षीय नरेश चौधरीलाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी कैलाली, गोदावरी नगरपालिका-५ गेटाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४ सय ९० मिलिग्राम सहित सोही ठाउँ बस्ने २७ वर्षीय महेश रानालाई सोमबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मालाखेतीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । कास्की, पोखरा महानगरपालिका-१७ महतगौडाबाट नियन्त्रित लागूऔषध फेनारगन ९ एम्पुल, नाईट्राभेट ९ एम्पुल र नुर्फिन ९ एम्पुल सहित पोखरा महानगरपालिका-८ सृजनाचोक बस्ने २७ वर्षीय बिरेन्द्र थापा मगर समेत ४ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय बैदामबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । कपिलवस्तु, कृष्णनगर नगरपालिका-२ लिङ्गेटबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ सय ६० मिलिग्राम सहित २ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भारत उत्तर प्रदेश सिदार्थनगर दुधवानिया ग्राम बुजुर्ग पोष्ट बस्ने ३४ वर्षीय इकरामुद्दिन र १९ वर्षीय नसिम खान रहेका छन् । अस्थायी प्रहरी पोष्ट लिङ्गेटबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको एमएच ०२ सिडि १५२६ नम्बरको कारलाई जाँच गर्ने क्रममा उक्त पदार्थ फेला पारी कार चालक नसिम र कारमा सवार इकरामुद्दिनलाई पक्राउ गरेको हो । मोरङ, बिराटनगर महानगरपालिका-१५ एक नम्बर ढाटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ४० मिलिग्राम सहित २ जनालाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा उर्लाबारी नगरपालिका-२ सुनझोडा बस्ने २९ वर्षीय राजेश धिमाल र २८ वर्षीय निशान राई रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । बाँके, बैजनाथ गाउँपालिका-३ पातिकाल्नाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ७० मिलिग्राम सहित सोही ठाउँ बस्ने २३ वर्षीय उदय परियारलाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बनकटवाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । सिराहा, सिरहा नगरपालिका-७ ट्राफिक चोकबाट नियन्त्रित लागूऔषध नाईट्रभेट ९४ ट्याब्लेट सहित सर्लाही मलंगवा नगरपालिका-१० बस्ने ३७ वर्षीय संतोष कुमार कर्णलाई सोमबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय सिराहाबाट खटिएको प्रहरीले सिराहाबाट चौहर्वातर्फ पैदल जाँदै गरेका उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । झापा, बिर्तामोड नगरपालिका-६ स्यालडाँगी बस्ने २५ वर्षीय मो. मुक्तार मन्सुरीलाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ सय २० मिलिग्राम र गाँजा ४ ग्राम १ सय ५० मिलिग्राम सहित सोमबार राति प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी चौकी बुट्टाबारीबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो । यसैगरी झापा, झापा गाउँपालिका-३ फुलगाछिबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ ग्राम ४८ मिलिग्राम सहित कन्काई नगरपालिका-३ सुरूङ्गा बस्ने २५ वर्षीय मन्जित भन्ने दर्पन वाग्लेलाई सोमबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कुमरखोदबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । सुर्खेत, वीरेन्द्रनगर नगरपालिका-११ सुब्बाकुनाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ ग्राम ५ सय ६० मिलिग्राम सहित सोही नगरपालिका-४ बस्ने २१ वर्षीय विवेक शाही समेत २ जनालाई सोमबार राति प्रहरीले पक्राउ गरेको   छ । प्रहरी चौकी सुब्बाकुना र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय सुर्खेतबाट खटिएको प्रहरीले नेपालगंजबाट सुर्खेततर्फ आउँदै गरेको क.प्र.००१ ज ०६५१ नम्बरको फोर्स गाडीमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । कञ्चनपुर, भीमदत्त नगरपालिका-९ ब्रह्मदेब जिरो प्वाईन्टबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ करिब १२ किलोग्राम सहित २ जनालाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बझाङ घर भएका ३५ वर्षीय महेन्द्र बहादुर रोकाया र ४२ वर्षीय अमर बहादुर रोकाया रहेका छन् । इलाका प्रहरी कार्यालय ब्रह्मदेबबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7142",
        "signature": "3d4a816fdd240fed580ea40644f4a3f71ee52ae94f37cbcb84a10813eff5bfb8"
    },
    {
        "title": "पोर्चुगल र जापान पठाइदिन्छु भनी ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८१-१०-२९",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी पोर्चुगल र जापान पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई आइतबार प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरूमा डोटी बडीकेदार गाउँपालिका-३ घर भई काठमाडौं महानगरपालिका-१४ बस्ने २९ वर्षीय पूर्ण बहादुर जेठारा र नुवाकोट बेलकोटगढी नगरपालिका-१२ घर भई काठमाडौं नागार्जुन नगरपालिका-२ बस्ने ३७ वर्षीय राज कुमार लामा रहेका छन् । पक्राउ मध्ये पूर्णबहादुरले पोर्चुगल पठाइदिछु भन्दै ३ जना पीडितहरूबाट ९ लाख रूपैयाँ र राजकुमारले जापान पठाइदिन्छु भन्दै १ जना पीडितबाट ५ लाख ५० हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले पूर्णबहादुरलाई काठमाडौं महानगरपालिका-१४ बाट र राजकुमारलाई काठमाडौं नागार्जुन नगरपालिका-२ बाट पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7141",
        "signature": "543b558ca91632f58e8d19c09d80ea8c06b2d6a807ed6d7b361666cae6738eb4"
    }
]