[
    {
        "title": "सामूहिक भावना र एकताका साथ राष्ट्र र नागरिक सेवामा समर्पित हुनुपर्ने- प्रहरी महानिरीक्षक दिपक थापा",
        "time": "२०८१-१२-०५",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक दिपक थापाले नेपाल प्रहरी नागरिकले आस्था र विश्‍वास राखेको मुलुकको महत्वपूर्ण संगठन भएको चर्चा गर्दै  निजी स्वार्थ तथा व्यक्तिगत लाभ त्यागेर सामूहिक भावना र एकताका साथ राष्ट्र र नागरिक सेवामा समर्पित हुनु जरूरी रहेको बताउनुभएको  छ । \tनेपाल प्रहरी प्रधान कार्यालयमा मंगलबार आयोजित विशेष समारोहबीच प्रहरी अधिकृत तथा जवानहरूलाई निर्देशन सम्बोधनका क्रममा प्रहरी महानिरीक्षक थापाले प्रहरी संगठनको श्रीवृद्धिमा जोड दिँदै उक्त कुरा बताउनुभएको हो ।\tनेपाल प्रहरी देशमा सुशासन, समृद्धि र दिगो विकासका दृष्टिकोणबाट अत्यन्त अपरिहार्य एवं निर्विकल्प संगठन भएको चर्चा गर्दै प्रहरी महानिरीक्षक थापाले भन्नुभयो, ‘नेपाल प्रहरीको कुनै अर्को विकल्प हुनै सक्दैन । यसको विकल्प सुदृढ एवं जनउत्तरदायी नेपाल प्रहरी नै हो । यसका लागि नेतृत्व तह मात्र होइन, हर जवान सम्म यो भावनाले युक्त हुनु पर्दछ । तव मात्र राष्ट्र र नागरिकले परिकल्पना गरेको प्रहरी संगठनको स्वरूप हुनेछ ।’ सबै प्रहरी कर्मचारीहरू संगठनको संस्थागत सुधार र श्रीवृद्धिमा केन्द्रीत हुनुपर्ने बताउँदै सामुहिक भावना, भातृत्व र आपसी एकताले मात्र संगठनको सुदृढीकरण र उन्नतीको लक्ष्य हासिल गर्न सकिने विचार व्यक्त गर्नुभयो ।   देशव्यापी सञ्जाल संरचना भएको नेपाल प्रहरी फौजदारी न्याय प्रणालीको महत्वपूर्ण अङ्ग, नागरिकको शान्ति सुरक्षाको पहरेदार, न्यायको धरोहर, विपद एवम् सुख दु:खमा राज्यको पहिलो प्रतिनिधि, न्यून साधनश्रोतमा पनि उच्च प्रतिफल दिन सक्ने संगठन भएको चर्चा गर्दै प्रहरी महानिरीक्षक थापाले राष्ट्र र आम नागरिकमा नेपाल प्रहरी प्रतिको विश्वास र भरोसामा आँच आउने काम कोहीकसैबाट हुने छैन भन्ने कुरामा पूर्ण विश्‍वस्त रहेको बताउनुभयो । विभिन्न सामाजिक सञ्जालका माध्यमहरूमा केही व्यक्ति तथा समूहहरूले विभिन्न जातजाती, वर्ग, धर्म र संस्कृतिका विरूद्ध गलत सूचना प्रवाह गर्ने, दुष्प्रचार तथा मानहानी गर्ने प्रवृत्ति बढ्दो रहेको र त्यसबाट उत्पन्न हुन सक्ने सामाजिक विचलन र कानूनी जटिलतालाई सम्बोधन गरी कार्यसम्पदान गर्नुपर्ने र चुनौतिको रूपमा रहेको साइबर अपराध, लागूऔषध ओसार-पसार, मानव तस्करी, आर्थिक अपराध लगायतका अपराधहरूको अनुसन्धानका लागि थप क्रियाशील हुनु पर्ने उहाँले बताउनुभयो । प्रहरी महानिरीक्षक थापाले व्यावसायिक कार्यसम्पादन एवम् उच्च नैतिक आचरणमा आधारित मुल्याङ्कन र सोही आधारमा वृत्ति विकास तथा अवसरको प्राथमिकता आफ्नो नीति रहेको चर्चा गर्दै प्रहरी नियमावलीमा भएको पुरस्कार र सजायको व्यवस्थालाई थप प्रभावकारी रूपमा कार्यान्वयन गरिने तथा भ्रष्टाचार, अनियमितता र गैर व्यावसायिक आचरण एवम् व्यवहार विरूद्ध शून्य सहनशीलताको नीतिलाई कठोरतापूर्वक कार्यान्वयन गरिने बताउनुभयो । सबै प्रहरी कर्मचारीहरूले अपनत्व महशुस गर्न सक्ने, सरूवा बढुवा वृत्ति विकासका अवसर संगठन भित्रै खोज्ने र उपलब्ध हुने उल्लेख गर्दै उहाँले योग्यतामा आधारित स्वचालित प्रणाली बनाई प्रहरी कर्मचारीहरूका लागि समान अवसर सुनिश्चित गर्ने, दुर्गम/जोखिमयुक्त ठाउँमा कार्यरत प्रहरी कर्मचारीलाई विशेष सुविधा वा प्राथमिकता प्रदान गर्दै प्रहरी कर्मचारीहरूको सरुवा, बढुवा एवम् वृत्ति विकासमा पारदर्शिता तथा अनुमानयोग्य प्रणालीलाई सुदृढ एवं स्वचालित बनाइने बताउनुभयो । प्रहरी कल्याण कोषको व्यवस्थापन एवम् सञ्चालनलाई सुदृढ बनाइ प्रहरी कल्याण कोषका योजना तथा कार्यक्रमलाई आवश्यकता एवम् औचित्यका आधारमा प्रहरी कर्मचारीको हक, हित र कल्याण अभिवृद्धि हुने गरी प्रहरी कल्याण कोषको पारदर्शी, औचित्यपूर्ण एवम् न्यायोचित परिचालन तथा व्यवस्थापन गरिने समेत उहाँले बताउनुभयो । \tसमारोहमा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, प्रहरी प्रधान कार्यालय तथा उपत्यकास्थित वरिष्ठ प्रहरी अधिकृत तथा जवानहरूको उपस्थितिको साथै प्रदेश प्रहरी कार्यालयहरूका प्रमुखहरू, नेपाल प्रहरी प्रदेश कार्यालयहरूका प्रमुखहरू, शिक्षालयका प्राचार्यहरू, प्रदेश प्रहरी तालिम केन्द्रका प्रमुखहरू, नेपाल प्रहरी राजमार्ग सुरक्षा तथा ट्राफिक व्यवस्थापन कार्यालयका प्रमुखहरू, जिल्ला प्रहरी कार्यालयका प्रमुखहरू, नेपाल प्रहरी विशेष सुरक्षा गणका प्रमुखहरू, प्रदेश प्रहरी गणका प्रमुखहरूको समेत भर्चुअल रूपमा उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7343",
        "signature": "4e96b735315e5ce4f1bd1ffee0156dcaef8b0f2d6d62fb2bbe3346596c9a8142"
    },
    {
        "title": "प्रहरी कल्याण कोष संचालन कार्यविधि संशोधन गर्ने पिसिसि बैठकको निर्णय",
        "time": "२०८१-१२-०५",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक दिपक थापाको उपस्थितिमा मंगलबार नेपाल प्रहरी प्रधान कार्यालयमा आयोजित पोलिसि कोओर्डिनेशन कमिटि (पिसिसि) बैठकमा प्रहरी कल्याण कोष संचालन कार्यविधि संशोधन गर्ने व्यवस्था मिलाउन नेपाल प्रहरी प्रधान कार्यालय, कल्याण महाशाखालाई निर्देशन दिने निर्णय गरिएको छ । नेपाल प्रहरी कल्याण कोषबाट सकल दर्जाका प्रहरी कर्मचारीहरूलाई प्रदान गर्ने सेवा सुविधामा वृद्दि गर्ने तथा प्रदान गरिने ऋण रकममा ब्याजदर घटाउने सन्दर्भमा आवश्यक अध्ययन गर्नुका साथै प्रहरी कल्याण कोष संचालन कार्यविधि, २०८० को समयानुकुल संशोधन तथा परिमार्जन गर्नको लागि सिफारिस समिति गठन गर्न निर्देशन दिइएको छ ।बैठकमा प्राप्त भएको राय सुझाव समेतलाई समावेश गरी प्रहरी कर्मचारीहरूको मनोवल उच्च बनाउँदै हक हित र कल्याण अभिवृद्धि हुने गरी नेपाल प्रहरी कल्याण कोषद्वारा संचालित विशेष कल्याणकारी कोष अन्तर्गत सहुलियत कर्जा कार्यक्रमलाई समय सापेक्ष वृद्धि गर्दै लैजानका लागि कर्जा प्राप्त गर्न सेवा अवधि कम्तिमा ७ वर्ष हुनुपर्ने व्यवस्थालाई ५ वर्ष, सहुलियत कर्जा ४ लाख रूपैयाँलाई वृद्धि गरि ५ लाख रूपैयाँ र किस्ता अवधि ५ वर्षलाई ७ वर्ष कायम गरी सो अनुसारको मासिक किस्ता रकम र किस्ता संख्या निर्धारण गरी प्रहरी कल्याण कोष संचालन कार्यविधि, २०८० को संशोधन गर्ने व्यवस्था मिलाउन नेपाल प्रहरी प्रधान कार्यालय, कल्याण महाशाखालाई निर्देशन दिने निर्णय गरिएको हो ।",
        "link": "https://www.nepalpolice.gov.np/news/7342",
        "signature": "9ad9c07d2224de320001d07793ef79678c1106ed8325602f3c279778d2ff6894"
    },
    {
        "title": "अमेरिकी डलर र युरो सहित एक जना पक्राउ",
        "time": "२०८१-१२-०५",
        "content": "काठमाडौं, टोखा नगरपालिका-२ झोरबाट अमेरिकी डलर र युरो गरी नेपाली रूपैयाँमा हुन आउने जम्मा रकम २५ करोड १९ लाख २४ हजार ९ सय ५० रूपैयाँ सहित सिन्धुपाल्चोक भोटेकोशी गाउँपालिका-१ घर भई काठमाडौं गोकर्णेश्वर नगरपालिका-२ बस्ने ४३ वर्षीय फुच्चे भन्ने कुसाङ लामालाई सोमबार राति प्रहरीले पक्राउ गरेको छ । विभिन्न व्यक्तिहरूले ठुलो परिमाणमा अमेरिकी डलर, युरो लगायत विभिन्न देशका मुद्राहरू राजश्व छली गरी अवैध रूपमा ओसार पसार तथा कारोवार गर्ने गरेको भन्ने सूचनाको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उक्त स्थानमा ना.७ ख १६५२ नम्बरको ट्रक नियन्त्रणमा लिई तलासी गर्दा ट्रकको ड्राईभर बस्ने क्याविनको माथिल्लो भागमा फल्सबटम बनाई लुकाई छिपाई ल्याएको अमेरिकी डलर १ सय दरका ३ हजार १ सय १९ थान र ५० दरका १ सय ७९ थान तथा युरो ५ सय दरका ११ थान, २ सय दरका ४ सय ८० थान, १ सय दरका ४ हजार १ सय ४८ थान र ५० दरका १७ हजार १ सय ७७ थान फेला पारी चालक लामालाई पक्राउ गरेको हो । अनुसन्धानको क्रममा लामा २०७३ पुस १३ गते ७ केजी सुन सहित पक्राउ परी राजश्व छली सुन चोरी पैठारी मुद्दामा ५ वर्ष कैद भुक्तान गरेको खुल्न आएको छ ।   उनलाई विदेशी विनिमय (नियमित गर्ने) ऐन, २०१९ बमोजिमको कसुरमा थप अनुसन्धान तथा कारवाहीको लागि राजस्व अनुसन्धान विभाग हरिहरभवन पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7341",
        "signature": "b12051bb2b767c37c94bd193b7f8c491925d0b37148626172982e6877b899807"
    },
    {
        "title": "नियन्त्रित लागूऔषध सहित दुई जना पक्राउ",
        "time": "२०८१-१२-०५",
        "content": "धनकुटा, धनकुटा नगरपालिका-७ जिरोप्वाईन्टबाट नियन्त्रित लागूऔषध ट्रामाडोल २ सय ५ क्याप्सुल, स्पास्मो १ सय २५ क्याप्सुल र स्पास्पेन २० ट्याब्लेट सहित सोही ठाउँ बस्ने २१ वर्षीय रविन राई समेत २ जनालई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ ।जिल्ला प्रहरी कार्यालय धनकुटाबाट खटिएको प्रहरीले रविनको घर तलासी गर्ने क्रममा उक्त लागूऔषध फेला पारी दुबै जनालाई पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7340",
        "signature": "ed171c089d4a3cb811a632e90a4097ac9a0ff5c0eee8244cf22e2fcc37866c89"
    },
    {
        "title": "प्रहरी महानिरीक्षक दिपक थापा दर्ज्यानी चिन्हबाट सुशोभित",
        "time": "२०८१-१२-०५",
        "content": "काठमाडौं, नेपाल सरकार मन्त्रिपरिषद्को २०८१ चैत ४ गतेको निर्णयअनुसार प्रहरी महानिरीक्षक पदमा पदोन्नति हुनुभएका दिपक थापा दर्ज्यानी चिन्हबाट सुशोभित हुनुभएको छ । नेपाल सरकार, गृहमन्त्रालय सिंहदरबारमा मंगलबार आयोजित विशेष समारोहबीच गृहसचिव गोकर्णमणि दुवाडीले प्रहरी महानिरीक्षक दिपक थापालाई दर्ज्यानी चिन्हबाट सुशोभन गर्नुभएको हो । \tसुशोभन समारोहमा गृहसचिव दुवाडीले गौरवशाली संगठनको प्रमुख जस्तो गरिमामय पद प्राप्त गर्नुभएकोमा प्रहरी महानिरीक्षक थापालाई हार्दिक बधाई तथा कार्यकाल पूर्ण सफलताको कामना गर्दै प्राप्त पदको गरिमा र नेपाल प्रहरीको श्रीवृद्धि गराउँदै मुलुकमा शान्ति, सुरक्षा, सुव्यवस्था, सुशासन र अमन चयन कायम गरी सुखी नेपाली र सम्वृद्ध नेपालको लक्ष्य प्राप्तीमा महत्वपूर्ण योगदान पुर्‍याउने विश्वास व्यक्त गर्नुभयो । तीन दशक लामो व्यावसायिक जीवनमा प्रहरी महानिरीक्षक थापाले प्रदर्शन गर्नुभएको कर्तव्यपरायणता, व्यासवसायिक दक्षता, कार्यकुशलताको उच्च मुल्याङ्कन गर्दै नेपाल सरकारले विश्वास गरेर थप जिम्मेवारी प्रदान गरेकोमा यसलाई निष्ठापूर्वक, इमानदारीताका साथ पुरा गर्नु हुनेछ भन्ने विश्वास समेत उहाँले व्यक्त गर्नुभयो । \tगृहसचिव दुवाडीले शान्ति सुरक्षा र सुव्यवस्था भन्ने विषय देखिने विषय मात्र नभई अनुभूति गर्ने विषय भएको चर्चा गर्दै आम नागरिकले अनुभूति गर्ने किसिमको शान्ति, सुरक्षा, सुव्यवस्था र अमन चयन मुलुकमा कायम गर्नु सबैको कर्तव्य भएको र आम नागरिकले सरकारप्रति गरेका अपेक्षाहरू पुरा गर्न सरकार सदैव क्रियाशील रहेको बताउनुभयो । समाजमा नयाँ-नयाँ अपराधका क्रियाकलापहरू बढिरहेको उल्लेख गर्दै लागूऔषध, साइबर अपराध, आत्महत्या, सवारी दुर्घटना लगायतका विभिन्न सामाजिक अपराधहरू गम्भीर सुरक्षा चुनौतिको रूपमा देखा परेको हुँदा त्यस्ता चुनौतिहरूलाई कुशलतापूर्वक न्यूनीकरण गरेर मुलुकको शान्ति सुव्यवस्था कायम गर्न प्रहरी महानिरीक्षक थापाले नेपाल प्रहरीका सकल दर्जाको साख वृद्धि गर्दै निष्ठा, इमानदारीता, कर्तव्यपरायणता एवम् जवाफदेहीता पूर्वक जिम्मेवार भई कार्यसम्पादन गर्नुहुनेछ भन्ने विश्वास व्यक्त गर्नुभयो । \tगृहसचिव दुवाडीले प्रहरी महानिरीक्षक थापाको कार्यकालमा अपराधका क्रियाकलापहरू उल्लेख्य रूपमा नियन्त्रण, अपराध अनुसन्धान तथा अभियोजनमा निष्पक्षता र व्यावसायिकता, सीमा क्षेत्रमा हुने गरेको तस्करी नियन्त्रण, दबाब र प्रभाव मुक्त प्रहरी प्रशासन, संविधान प्रदत्त हक अधिकार तथा मानव अधिकारको पूर्ण प्रत्याभूति, कानूनको पूर्ण पालान तथा पीडितमैत्री वातावरणको सिर्जना गरी उच्च स्तरको कार्यसम्पादन गर्दै नागरिकको मनमुटु र ढुकढुकीको रूपमा नेपाल प्रहरी बस्न सफल हुनेछ भन्ने अपेक्षा र विश्वास लिएको बताउनुभयो । साथै नागरिकले अफ्ठ्यारो परेर नेपाल प्रहरी सम्झदा तत्काल सहायता, आड र भरोसा दिन सक्ने किसिमको चुस्त, दुरूस्त, सशक्त र जिम्मेवार नेपाल प्रहरी बनोस् भन्ने शुभकामना समेत उहाँले व्यक्त गर्नुभयो ।\t उक्त अवसरमा प्रहरी महानिरीक्षक थापाले मुलुक प्रति निर्वाह गरेको निष्ठापूर्ण सेवा, कार्यक्षमता र व्यावसायिकताको कदर गर्दै नेपाल सरकारले आफूलाई प्रहरी महानिरीक्षकमा पदोन्नति गरेकोमा नेपाल सरकार तथा गृह मन्त्रालयप्रति हार्दिक कृतज्ञता सहित आभार व्यक्त गर्नुभयो । नेपाल सरकार तथा गृह मन्त्रालयले सुम्पेको जिम्मेवारी आफ्ना सहकर्मी एवम् मातहतका प्रहरी कर्मचारीहरू प्रति कुनै पनि पूर्वाग्रहको भावना नराखी निष्पक्षताका साथ निर्वाह गर्ने प्रतिवद्धता उहाँले व्यक्त गर्नुभयो । \tनेपालको संविधानको मर्म अनुरूप संघीय स्वरुपमार्फत कानून कार्यान्वयन, विधिको शासन र मानवअधिकारको प्रत्याभूति, आर्थिक, सामाजिक रूपान्तरणद्वारा सुशासन, सामाजिक न्याय र सद्‍भावको सुनिश्चितता गर्न नेपाल प्रहरी निष्ठापूर्वक उच्च मनोबलका साथ कर्तव्यनिष्ठ रहेको बताउँदै प्रहरी महानिरीक्षक थापाले भन्नुभयो, ‘कार्यक्षमताको उचित मुल्याङ्कन, नेतृत्व क्षमता विकास गर्ने अवसरको निष्पक्ष उपलब्धता, तत्काल सजाय र पुरस्कारमार्फत नेकीबेदीको अभिलेखिकरणलाई वृत्ति विकासको एक महत्वपूर्ण पक्षको रूपमा संस्थागत गर्ने मेरो लक्ष्यबाट म किंचित पनि डगमगिने छैन ।’ अपराधको रोकथाम र अनुसन्धान, कुनै पनि बहाना र बिकल्प बिना शान्ति सुरक्षाको उपलब्धता, अन्य सुरक्षा निकायसँगको निरन्तर समन्वय र सहकार्य मार्फत देशको आन्तरिक सुरक्षा थप सुदृढ बनाई नागरिकको मनमा अमन चयन र कानूनी राज्यको प्रत्याभूति दिलाउन नेपाल प्रहरीको कर्मेच्छा र क्रियाशीलतामा गुनासो आउने अवसर नदिने समेत उहाँले व्यक्त गर्नुभयो । नेपाल प्रहरीलाई आफ्नो दायित्व निर्वाह गर्न आम नागरिक, संचारकर्मी, विभिन्न पेशाकर्मीहरू, समाजसेवी, सरोकारवाला निकायहरू तथा नेपाल सरकारका सबै अंगहरूबाट सुझाव, सहयोग र सहकार्यको अपेक्षा लिएको उहाँले बताउनुभयो । नागरिकप्रति उत्तरदायी र कानूनको शासनमा आधारित भएर क्रियाशील रहन सकेमा मात्र नेपाल प्रहरीलाई नागगरिकमैत्री र सेवाग्राही संस्थाको रूपमा स्थापित गराउन सकिने हुँदा हाम्रो कार्यप्रति सेवाग्राहीको सन्तुष्टि नै नेपाल प्रहरीको अभिष्ट रहेको बताउँदै प्रहरी महानिरीक्षक थापाले अपराध, आपराधिक प्रवृत्ति, अनुचित प्रभाव र दवावहरूलाई सामूहिक प्रयासका साथ निस्तेज गरिने दृढता व्यक्त गर्नुभयो । कार्यक्रममा सशस्त्र प्रहरी महानिरीक्षक राजु अर्याल, राष्ट्रिय अनुसन्धान विभागका मुख्य अनुसन्धान निर्देशक हुतराज थापा, प्रहरी अतिरिक्त महानिरीक्षकहरू, गृह मन्त्रालयका उच्चपदस्थ अधिकारीहरू, प्रहरी नायव महानिरीक्षकहरू एवम् संचारकर्मीहरूको उपस्थिति रहेको थियो । \tदर्ज्यानी चिन्हद्वारा सुशोभित भएपश्चात नवनियुक्त प्रहरी महानिरीक्षक थापाले मंगलबारै आफ्नो कार्यकक्षमा पदबहाली गर्नुभएको छ । प्रहरी महानिरीक्षक थापा नेपाल प्रहरी प्रधान कार्यालय प्रवेश गर्नुहुँदा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, वरिष्ठ प्रहरी अधिकृतहरू लगायत प्रहरी अधिकृतहरू तथा जवानहरूले हार्दिक स्वागत गर्नुभयो । \tप्रहरी महानिरीक्षक थापाले नेपाल प्रहरी प्रधान कार्यालय परिसरस्थित अमर प्रहरी स्मारकमा पुष्पहार चढाई अमर प्रहरीप्रति श्रद्धाञ्जली अर्पण गर्नुकासाथै नेपाल प्रहरी प्रधान कार्यालय परिसरमा वृक्षारोपण समेत गर्नुभयो ।प्रहरी महानिरीक्षक दिपक थापाको सङ्क्षिप्त जीवनी : \tप्रहरी महानिरीक्षक दिपक थापा नेपाल प्रहरीको ३१औं प्रहरी महानिरीक्षक पदमा पदोन्नति हुनुभएको छ । नेपाल सरकार मन्त्रिपरिषद्को २०८१ चैत ४ गतेको निर्णयअनुसार उहाँ नेपाल प्रहरीको सर्वोच्च पद प्रहरी महानिरीक्षकमा पदोन्नति हुनुभएको   हो ।भक्तपुर जिल्लाको सूर्यविनायक नगरपालिका वडा नम्बर ८ सिपाडोलमा पिता रामशरण थापा र माता साबित्री थापाको कोखबाट वि.सं. २०२८ मंसिर ८ गते जन्मनु भएका प्रहरी महानिरीक्षक दिपक थापाका श्रीमती रूपा थापा, २ छोरी र १ छोरा हुनुहुन्छ । प्रहरी महानिरीक्षक थापाले वि.सं. २०५२ भदौ १९ गते प्रहरी निरीक्षक पदबाट नेपाल प्रहरी सेवा प्रारम्भ गर्नुभएको हो । प्रहरी सेवामा साहसी प्रहरी अधिकृतको रूपमा पहिचान बनाउनुभएका प्रहरी महानिरीक्षक थापा २०६३ भदौ ८ गते प्रहरी नायव उपरीक्षक, २०७२ साउन ८ गते प्रहरी उपरीक्षक, २०७५ फागुन ६ गते प्रहरी वरिष्ठ उपरीक्षक, २०७९ असार १७ गते प्रहरी नायव महानिरीक्षक र २०७९ चैत ६ गते प्रहरी अतिरिक्त महानिरीक्षक पदमा पदोन्नति हुनुभएको  थियो ।राजनीतिशास्त्रमा स्नातकोत्तर गर्नुभएका प्रहरी महानिरीक्षक थापाले इन्टरनेश्‍नल ट्रेनिङ कोर्ष अन बिग डाटा पोलिसिङ अफ चाइना एसियन एण्ड द नेवरिङ कन्ट्रिज, प्रोग्राम अन काउण्टरिङ ट्रान्सनेश्‍नल अर्गनाईज्ड क्राइम, गभर्नेन्स एण्ड एन्टिकरप्सन ट्रेनिङ, एड्भान्स्ड कोर्ष अन मेनेजमेन्ट एण्ड डेभलपमेन्ट, बेसिक सेक्युरिटी ईन द फिल्ड-२,ओरियन्टेसन प्रोग्राम अन एन्टि मोनि लाउण्डरिङ टु नेपाल पुलिस अफिसियल्स, अपराध अनुसन्धान, व्यवस्थापन र विकास लगायत विभिन्न २५ वटा राष्ट्रिय तथा अन्तर्राष्ट्रिय तालिम हासिल गर्नुभएको छ । प्रहरी महानिरीक्षक थापा सुप्रवल जनसेवा श्री, प्रवल जनसेवा श्री, गोरखा दक्षिणबाहु चौथो, संयुक्त राष्ट्र संघ पदक, गद्दी आरोहण रजत पदक, वीरेन्द्र ऐश्वर्य सेवा पदक, दुर्गम सेवा पदक, दैवीप्रकोप पीडितोद्दार पदक, प्रहरी सेवा पदक, परदेश सेवा पदक लगायतका विभूषणबाट विभूषित हुनुहुन्छ । यसैगरी उहाँले उत्कृष्ट व्यावसायिक कार्य सम्पादन गरेबापत ग्रेड थप तथा विभिन्न समयमा नगद पुरस्कार प्राप्त गर्नुको साथै विभिन्न प्रशंसापत्रद्वारा सम्मानित हुनुभएको छ । \tअब्बल एवम् कुशल नेतृत्त्वदायी भूमिकामा रहने प्रहरी महानिरीक्षक थापाले प्रहरी निरीक्षक र प्रहरी नायव उपरीक्षक हुँदा काठमाडौं, मकवानपुर, रूपन्देही, मोरङ, सुनसरी, खोटाङ, रौतहट, काभ्रेपलाञ्चोक, कञ्चनपुर र डोटी जिल्लाहरू तथा मातहत युनिटमा खटिएर जिम्मेवारी पूरा गर्नुभएको थियो । प्रहरी उपरीक्षक भएपछि जिल्ला प्रहरी कार्यालय चितवनको कमाण्ड गर्नुका साथै अख्तियार दुरूपयोग अनुसन्धान आयोग मध्य पश्चिमाञ्चल क्षेत्रीय कार्यालय सुर्खेत, नेपाल प्रहरी प्रधान कार्यालय सुरक्षा सेवा निर्देशनालय तथा नेपाल प्रहरी प्रधान कार्यालय बजेट शाखामा आफ्नो जिम्मेवारी कुशलतापूर्वक निर्वाह गर्नुभएको थियो । प्रहरी वरिष्ठ उपरीक्षक भएपछि उहाँले महानगरीय अपराध महाशाखा हनुमानढोका काठमाडौं, २ नम्बर प्रदेश प्रहरी कार्यालय, शान्ति सुरक्षा महाशाखा, जनकपुर, नेपाल प्रहरी प्रधान कार्यालय प्रशासन विभाग आर्थिक प्रशासन महाशाखा एवम् तालिम महाशाखामा जिम्मेवारी निर्वाह गर्नुभएको थियो । प्रहरी नायव महानिरीक्षकमा बागमती प्रदेश प्रहरी कार्यालयको कमाण्डको साथै नेपाल प्रहरी प्रधान कार्यालय प्रशासन विभाग, आर्थिक प्रशासन तथा प्रबन्ध निर्देशनालयको अनुभव गर्नुभएका थापा २०७९ चैत ६ मा प्रहरी अतिरिक्त महानिरीक्षकमा पदोन्नति हुनुभएको हो । प्रहरी अतिरिक्त महानिरीक्षकमा उहाँले नेपाल प्रहरी प्रधान कार्यालय प्रशासन विभाग, काठमाडौं उपत्यका प्रहरी कार्यालय रानीपोखरी र केन्द्रीय अनुसन्धान ब्यूरो लाजिम्पटाको कमाण्ड समेत गर्नुभएको   थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7339",
        "signature": "faf13b3d3f9518e2cf845c8633e00de1f899e5cc151f6aeeb6041cd4f3c76761"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट ११ जना पक्राउ",
        "time": "२०८१-१२-०५",
        "content": "मोरङ, विराटनगर महानगरपालिका-१६ बाट नियन्त्रित लागूऔषध फेनारगन ७ एम्पुल, डाइजेपाम ७ एम्पुल, एभिल ७ एम्पुल र लुपिजेसिक ७ एम्पुल सहित सुनसरी इटहरी उपमहानगरपालिका-३ बस्ने ३८ वर्षीय कर्ण बहादुर राईलाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tयसैगरी मोरङ, विराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ४ ग्राम ८ सय ३० मिलिग्राम सहित ३ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बेलबारी नगरपालिका-३ बस्ने २९ वर्षीय ऐलिन भुजेल, सुन्दरहरैंचा नगरपालिका-६ बस्ने २४ वर्षीय निश्‍चल तामाङ र २३ वर्षीय गोबिन्द नेपाली रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका ऐलिनलाई ३ ग्राम ५ सय २० मिलिग्राम तथा निश्चल र गोबिन्दलाई १ ग्राम ३ सय १० मिलिग्राम उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी मोरङ, विराटनगर महानगरपालिका-१६ दक्षिण गेटबाट नियन्त्रित लागूऔषध नाइट्राभेट १ सय ५ ट्याब्लेट, एभिल ७ एम्पुल, लुपिजेसिक ७ एम्पुल, फेनारगन ७ एम्पुल र डाइजेपाम ७ एम्पुल सहित २ जनालाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुनसरी इटहरी उपमहानगरपालिका-९ बस्ने २१ वर्षीय राकेश मल्लिक र सुनसरी बराहाक्षेत्र नगरपालिका-८ बस्ने २२ वर्षीय शमिर धामी रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tसुनसरी, धरान उपमहानगरपालिका-११ मंगलवारे चोकबाट नियन्त्रित लागूऔषध ट्रामाडोल २ सय १० ट्याब्लेट र स्पास्पेन २ सय १० ट्याब्लेट सहित सोही उपमहानगरपालिका-१० बस्ने ३६ वर्षीय बिनोद राईलाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यलाय धरानबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tरूकुम पश्चिम, मुसिकोट नगरपालिका-१ मठबाट नियन्त्रित लागूऔषध ट्रामाडोल २७ ट्याब्लेट, स्टास्टेन १२ ट्याब्लेट र नगद ६ सय ५० रूपैयाँ सहित सोही नगरपालिका-१ चन्दनाथ टोल बस्ने रूकुम पूर्व सिस्ने गाउँपालिका-६ घर भएका २४ वर्षीय गोपाल गुरूङलाई सोमबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय रूकुम पश्चिमबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो  । \tरूपन्देही, गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय टर्मिनल तर्फको एराइभल गेट नजिकैबाट अवैध लागूऔषध गाँजा ७ किलो ५ सय ग्राम सहित भारत मुम्बई महाराष्ट्र घर भएकी ४५ वर्षीया गुलनाज बैगलाई सोमबार राति प्रहरीले पक्राउ गरेको छ । थाई एयर एसियाको उडानद्वारा थाइल्याण्को बैङ्ककबाट नेपाल आएकी उनलाई जाँच गर्ने क्रममा उक्त गाँजा फेला पारी पक्राउ गरेको हो । \tझापा, मेचीनगर नगरपालिका-६ मेचीपुलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ८ सय ४० मिलिग्राम सहित २ जनालाई सोमबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा गौरादह नगरपालिका-९ घर भई अर्जुनधारा नगरपालिका-११ बुट्टाबारी बस्ने ३६ वर्षीय दिलिप कुमार गिरी र अर्जुनधारा नगरपालिका-११ बस्ने २५ वर्षीय सुरज राई रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय काँकरभिट्टाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको सिटिसफारिमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7338",
        "signature": "e27917c88b114128508e9a60a7bd3351447882f4e8008b0a5c2b082cc8683015"
    }
]