[
    {
        "title": "अवैध लागूऔषध गाँजा सहित दुई जना पक्राउ",
        "time": "२०८१-१२-१५",
        "content": "काठमाडौं, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको आगमन भन्सार एरियाबाट अवैध लागूऔषध गाँजा जस्तो देखिने बस्तु करिब ५ किलोग्राम सहित २ जना भारतीय नागरिक बिहीबार दिउँसो पक्राउ परेका छन् । पक्राउ पर्नेहरूमा मुम्बई ठेगाना भएका २५ वर्षीय Mohammad Anwar Mohammad Bakar Mirza र ५० वर्षीया Raziabano Sayed रहेका छन् । थाइ एयरको उडानद्वारा बैङ्ककबाट काठमाडौं आएका उनीहरूलाई विमानस्थलको आगमन भन्सार एरियामा एक्सरे मेसिनद्वारा स्क्रिनिङ गर्ने क्रममा उनीहरूको साथमा रहेको सुटकेशबाट उक्त बस्तु फेला परेको हो । उनीहरूलाई आवश्यक अनुसन्धान एवम् कारवाहीको लागि लागूऔषध नियन्त्रण ब्यूरो पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7397",
        "signature": "007eabf50122c2012eb63607594046c6de5b3ff6d5dbbe8f4ddc41b961bd81cb"
    },
    {
        "title": "प्राविधिक प्रहरीतर्फ नयाँ भर्नाका लागि दरखास्त आव्हान",
        "time": "२०८१-१२-१५",
        "content": "काठमाडौं, नेपाल प्रहरीमा प्राविधिक प्रहरी समूह अन्तर्गत विभिन्न उपसमूहतर्फ रिक्त प्राविधिक प्रहरी निरीक्षक, प्रहरी नायव निरीक्षक र प्रहरी सहायक निरीक्षक पदमा खुला प्रतियोगिताद्वारा समावेशी प्रावधान बमोजिम पदपूर्ति गर्न जम्मा १ सय ४ जना नयाँ भर्नाका लागि दरखास्त आव्हान गरिएको छ ।नयाँ भर्नाका लागि दरखास्त आव्हानमध्ये ईन्जिनियरिङतर्फ प्राविधिक प्रहरी निरीक्षक पदका लागि ११ जना र प्राविधिक प्रहरी सहायक निरीक्षक पदका लागि ४५ जना नयाँ भर्नाका लागि दरखास्त आव्हान गरिएको हो । यसैगरी स्वास्थ्यतर्फ प्राविधिक प्रहरी निरीक्षक पदका लागि २२ जना, प्राविधिक प्रहरी नायव निरीक्षक पदका लागि १५ जना र प्राविधिक प्रहरी सहायक निरीक्षक पदका लागि ८ जना, केनाईनतर्फ प्राविधिक प्रहरी निरीक्षक पदका लागि १ जना र प्राविधिक प्रहरी सहायक निरीक्षक पदका लागि १ जना तथा हातहतियारतर्फ प्राविधिक प्रहरी निरीक्षक पदका लागि १ जना नयाँ भर्नाका लागि दरखास्त आव्हान गरिएको हो ।दरखास्त दिने उम्मेदवारहरूले नेपाल प्रहरीको Online Recruitment Management System (ORMS) मार्फत अनलाइन दरखास्त दिनुपर्ने छ । अनलाइनबाट दरखास्त दिन नेपाल प्रहरीको वेबसाइट www.nepalpolice.gov.np को Career भित्र Online Application वा https://careers.nepalpolice.gov.np बाट फारम भर्न सकिने छ ।ईन्जिनियरिङतर्फ दरखास्त दिने उम्मेदवारहरूले नेपाल प्रहरी प्रधान कार्यालय संचार निर्देशनालय, सूचना प्रविधि निर्देशनालय र भौतिक पूर्वाधार निर्देशनालयमा अनलाईन दरखास्त फारम भर्न सकिने छ । यसैगरी स्वास्थ्यतर्फ नेपाल प्रहरी अस्पताल महाराजगंज, केनाईनतर्फ नेपाल प्रहरी केनाईन कार्यालय सामाखुसी र हातहतियारतर्फ नेपाल प्रहरी प्रधान कार्यालय हातहतियार मर्मत शाखामा अनलाईन दरखास्त फारम भर्न सकिने छ । साथै ७ वटै प्रदेश प्रहरी कार्यालयहरूमा अनलाईन दरखास्त संकलन तथा दर्ता गर्न सकिने छ ।नयाँ भर्ना हुन इच्छुक नागरिकहरुले चैत १८ गतेदेखि २०८२ वैशाख १६ गतेसम्म अनलाइन प्रणालीमार्फत कार्यालय समयभित्र दरखास्त फारम बुझाउन सक्नेछन् ।दरखास्त आव्हान सम्बन्धी विस्तृत विवरण सहितको सूचना तथा सम्बन्धित पदको पाठ्यक्रम नेपाल प्रहरीको वेबसाइटमा समेत राखिएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7396",
        "signature": "b2c3837f1537d387a6f0929b71d155fae9bdac0890d8dd5f4cca0bc97916915a"
    },
    {
        "title": "बुल्गेरिया पठाइदिन्छु भनी ठगी गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-१२-१५",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी बुल्गेरिया पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा कीर्तिपुर नगरपालिका-९ बस्ने झापा बिर्तामोड नगरपालिका-४ घर भएका ५७ वर्षीया आशा परियारलाई बिहीबार प्रहरीले पक्राउ गरेको छ । आशाले बुल्गेरिया पठाइदिन्छु भन्दै २ जना पीडितहरूबाट २ लाख रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उनलाई कीर्तिपुर नगरपालिका-९ बाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7395",
        "signature": "eb631f22efc9a2ec704bea19448ba38db9ce758e9eb50e4f7f3ce02b6d849f99"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट ६ जना पक्राउ",
        "time": "२०८१-१२-१५",
        "content": "बाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब २ ग्राम ७ सय २० मिलिग्राम सहित कोहलपुर नगरपालिका-२ बस्ने २२ बस्ने सुजन थापा मगरलाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय जमुनाह र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नेपालगंज समेतबाट खटिएको प्रहरीले भारतबाट नेपालगंजतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tयसैगरी बाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५० ग्राम सहित रोल्पा परिवर्तन गाउँपालिका-३ बस्ने ३१ वर्षीय भुपेन्द्र बुढामगर समेत २ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय जमुनाह, लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नेपालगंज समेतबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tकैलाली, गोदावरी नगरपालिका-२ अत्तरीया बजारबाट अवैध लागूऔषध खैरो हेरोइन १ ग्राम ५ सय मिलिग्राम सहित कञ्चनपुर कृष्णपुर नगरपालिका-४ मालुमेला बस्ने २७ वर्षीय दिपक ओली समेत २ जनालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मालाखेतीबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।\tतनहुँ, आँबुखैरेनी गाउँपालिका-४ बेनिटारबाट नियन्त्रित लागूऔषध ट्रामाडोल २ सय ६० ट्याब्लेट सहित लमजुङ राइनास नगरपालिका-४ बस्ने २६ वर्षीय आशिष गैरेलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट मुग्लिन पुलजिपबाट खटिएको प्रहरीले काठमाडौंबाट लमजुङतर्फ जाँदै गरेको बा. ३ ख १०६८ माईक्रो बस जाँच गर्ने क्रममा माईक्रोमा सवार उनलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7394",
        "signature": "f78da98c573b54449811fb6d7dee63a07314acc91856902e0b676409f06ae2f1"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१२-१५",
        "content": "इलाम, ११ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा इलाम नगरपालिका-४ बरबोटे बस्ने २२ वर्षीय दिपेश नेपालीलाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । दिपेशले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा अस्थायी प्रहरी पोष्ट बिब्ल्याटेबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । बर्दिया, १३ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा राजापुर नगरपालिका-१० लालपुर बस्ने ३५ वर्षीय बसन्त थारूलाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । बसन्तले ती बालिकालाई सोही नगरपालिका-१० कोठियाघाटस्थित गेरूवा कर्णाली नदीको किनारमा जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय राजापुरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7393",
        "signature": "092fd2cf45eb4e1a45cf5cfcc41e51de925a1eba0786b59487582cc3c4d831e4"
    }
]