[
    {
        "title": "अवैध लागूऔषध सहित तीन जना पक्राउ",
        "time": "२०८१-१०-०६",
        "content": "मकवानपुर, हेटौंडा उपमहानगरपालिका-१९ दिपज्योती डाँडाबाट अवैध लागूऔषध गाँजा ११ किलोग्राम सहित २ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा पर्सा सखुवा प्रसौनी गाउँपालिका-१ दोहोरी बस्ने ४२ वर्षीय सुरेश दास थारू र पर्सागढी नगरपालिका-२ बागबना बस्ने २९ वर्षीय अर्जुन महतो थारू रहेका छन् । इलाका प्रहरी कार्यालय नेवारपानीबाट खटिएको प्रहरीले नारायणगढबाट रौतहट तर्फ जाँदै गरेको लु.१ ख ७३९५ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार सुरेशलाई ५ किलो ५ सय ६० ग्राम र अर्जुनलाई ५ किलो ४ सय ४० ग्राम गाँजा सहित पक्राउ गरेको हो ।\tकैलाली, धनगढी उपमहानगरपालिका-१ अस्पताल रोडबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय मिलिग्राम सहित सोही ठाउँ बस्ने डडेल्धुरा अजयमेरू गाउँपालिका-५ घर भएका २० वर्षीय निरन्जन पन्तलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ ।  जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7009",
        "signature": "dc4d4e7f0cc6bbb432cbe5c50a11c4f0229b916b2b8b07142a8cb4e1dfb4c0ad"
    },
    {
        "title": "करिब १ सय ९५ किलोग्राम गाँजा सहित एक जना पक्राउ",
        "time": "२०८१-१०-०६",
        "content": "पर्सा, वीरगंज महानगरपालिका-१९ बर्वाबाट अवैध लागूऔषध गाँजा १ सय ९५ किलोग्राम सहित मकवानपुर हेटौंडा उपमहानगरपालिका-१२ रमनटार बस्ने ३६ वर्षीय सुकलाल महर्जनलाई शनिबार राति प्रहरीले पक्राउ गरेको छ ।इलाका प्रहरी कार्यालय पोखरीया समेतबाट खटिएको प्रहरीले बा.प्र.०३-००१ ख ३५८७ नम्बरको ट्रकबाट उक्त परिमाणको गाँजा अनलोड गरी परालको थुप्रोमा लुकाई छिपाई भाग्ने क्रममा ट्रक चालक सुकलाललाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7008",
        "signature": "1bc7d782efea73927f87cf9579ccc10639b23646f8b795c5a021b20f90d8a29f"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट पाँच जना पक्राउ",
        "time": "२०८१-१०-०६",
        "content": "रौतहट, चन्द्रपुर नगरपालिका-४ बाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम सहित सोही ठाउँ बस्ने ३४ वर्षीय प्रचण्ड बहादुर थापालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय चन्द्रनिगाहपुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । बर्दिया, बढैयाताल गाउँपालिका-६ मैनापोखर बजारबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ २ किलो ९६ ग्राम सहित जाजरकोट जुनिजाँदे गाउँपालिका-५ मैफ बस्ने १९ वर्षीय कृष्ण थापालाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मैनापोखरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।कैलाली, गोदावरी नगरपालिका-१ बाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ ७३ ग्राम ८४० मिलिग्राम  सहित सोही ठाउँ बस्ने बैतडी पाटन नगरपालिका-८ घर भएका २९ वर्षीय जग्दिश भट्टलाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ ।  इलाका प्रहरी कार्यालय मालाखेतीबाट खटिएको प्रहरीले उनको पसल तलासी गर्दा उक्त पदार्थ फेला पारी उनलाई पक्राउ गरेको   हो । \t\tयसैगरी कैलाली, धनगढी उपमहानगरपालिका-१ पार्क मोडबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ सय ९० मिलिग्राम सहित २ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २२ वर्षीय अभिषेक बसुवा र गौरीगंगा नगरपालिका-१ बस्ने २२ वर्षीय बिष्णु गुरूङ रहेका छन् । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7007",
        "signature": "861d51a502cb8c5a25f512ec44f52a7f8c841bc89b2a118545fde05b436d2529"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-१०-०६",
        "content": "झापा, १६ वर्षीया किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा ताप्लेजुङ पाथीभरा याङवरक गाउँपालिका-६ थुम्वेदिन बस्ने ५२ वर्षीय कुमार राईलाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । \tकुमारले ती किशोरीलाई हल्दिबारी गाउँपालिका-४ स्थित मेची पोल्ट्री फर्मको कोठाभित्र जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा प्रहरी चौकी हल्दिबारीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7006",
        "signature": "b205ed0c1e1f8a8d27d6902e05091e93bba0708a785ad1c9f8913b7caca240dc"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा १३ जना पक्राउ",
        "time": "२०८१-१०-०६",
        "content": "काठमाडौं, बुढानिलकण्ठ नगरपालिका-८ भंगाल बस्ने मिलन शाहको टहरामा जुवातास खेलिरहेको अवस्थामा मिलन समेत ७ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त महाराजगंजबाट खटिएको प्रहरीले उनीहरूलाई नगद ५५ हजार ४ सय २० रूपैयाँ र ६ बुक तास सहित पक्राउ गरेको हो । \tभक्तपुर, भक्तपुर नगरपालिका-१ चुनदेबीस्थित नर बहादुर खड्काको आरबिके सप्लायर्समा जुवातास खेलिरहेको अवस्थामा भक्तपुर सल्लाघारी बस्ने सिन्धुली कमलामाई नगरपालिका-७ घर भएका ५२ वर्षीय ओम बहादुर जोगी समेत ६ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी परिसर भक्तपुरबाट खटिएको प्रहरीले उनीहरूलाई नगद ४४ हजार ६ सय रूपैयाँ र १ बुक तास सहित पक्राउ गरेको हो । \t\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7005",
        "signature": "293da633b03a43b2f6abd7cc957705e68c23f7770ab018c4cb3a3e73b29a0b28"
    }
]