[
    {
        "title": "गृहमन्त्री रमेश लेखकको प्रमुख आतिथ्यतामा गण्डकी प्रदेश स्तरीय सुरक्षा गोष्ठी सम्पन्न",
        "time": "२०८२-०१-०५",
        "content": "कास्की, गृहमन्त्री रमेश लेखकको प्रमुख आतिथ्यतामा शुक्रबार आयोजित कार्यक्रम बीच गण्डकी प्रदेश स्तरीय सुरक्षा गोष्ठी, २०८२ पोखरामा सम्पन्न भएको छ । नेपाल सरकार गृह मन्त्रालय र मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय गण्डकी प्रदेशद्वारा संयुक्त रूपमा उक्त गोष्ठी आयोजना गरिएको हो । उक्त अवसरमा गृहमन्त्री लेखकले वर्तमान संविधान ठूलो संघर्षबाट प्राप्त भएको तथा यसको रक्षाका लागि प्रत्येक निकायहरू सदैव तयार हुनुपर्ने उल्लेख गर्दै संविधान विरोधी गतिविधि तथा अस्थिरता निम्त्याउने काम कुनैपनि हालतमा क्षम्य नहुने बताउनुभयो । गृहमन्त्री लेखकले लागूऔषधको बढ्दो प्रयोग, आत्महत्या, सवारी दुर्घटना, साइबर अपराध र प्राकृतिक विपद् चुनौतिका रूपमा देखा परेको उल्लेख गर्दै त्यस्ता चुनौतिको समाधान गर्ने तर्फ सरकार निरन्तर क्रियाशील रहेको बताउनुभयो । प्रभावकारी सेवा प्रवाह अपरिहार्य भएको बताउँदै उहाँले संघ, प्रदेश र स्थानीय तह बीच आपसी समन्वय गर्दै सेवा प्रवाहलाई नागरिकमैत्री तथा प्रविधिमैत्री बनाउन थप क्रियाशील हुनुपर्नेमा जोड दिनुभयो । सो अवसरमा गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डे र गण्डकी प्रदेशका प्रमुख सचिव रघुराम बिष्टले गोष्ठीको औचित्यबारे आ-आफ्नो विचार व्यक्त गर्नुभएको थियो ।गोष्ठीमा प्रहरी महानिरीक्षक दिपक थापाले न्यूनतम जनशक्ति एवम् साधनस्रोतका वावजुद प्रहरीले उच्च कार्यसम्पादन गरिरहेको बताउनुभयो । सुरक्षा र विकास योजना सँगसँगै लैजानुपर्ने आवश्यकता रहेको पहिल्याउँदै बदलिँदो समयमा हुने गरेका प्रविधियुक्त अपराधको अनुसन्धान गर्न प्रहरीमा पनि समयानुकुल प्रविधिको विकास, स्रोतसाधन र क्षमता अभिवृद्धिमा जोड दिनुपर्ने उहाँले बताउनुभयो ।सो अवसरमा नेपाली सेनाका रथी निर्मल कुमार थापा, सशस्र प्रहरी महानिरीक्षक राजु अर्याल, मुख्य अनुसन्धान निर्देशक हुतराज थापा, गृह मन्त्रालयका सुरक्षा तथा समन्वय महाशाखाको तर्फबाट सह-सचिव रामचन्द्र तिवारी लगायतले आ-आफ्नो मन्तव्य व्यक्त तथा प्रस्तुतीकरण गर्नुभएको थियो । गोष्ठीमा गण्डकी प्रदेश अन्तर्गतका ११ वटै जिल्लाका प्रमुख जिल्ला अधिकारीहरूले आ-आफ्नो जिल्लाको विद्यमान शान्ति सुरक्षाको अवस्था, समस्या तथा चुनौति, समाधानका उपाय एवम् आगामी कार्यक्रम लगायत विविध विषयमा प्रस्तुतीकरण गर्नुभएको थियो । गोष्ठीमा गण्डकी प्रदेशको विद्यमान सुरक्षाको अवस्था, समस्या तथा चुनौति र आगामी कार्यभार लगायतको विषयमा विस्तृत छलफल भएको थियो । गोष्ठीको अध्यक्षता गर्नुभएका गृह सचिव गोकर्णमणी दुवाडीले मन्तव्य सहित गोष्ठी समापन गर्नुभयो । आजै बिहान शुरू भएको उक्त गोष्ठीमा गण्डकी प्रदेश अन्तर्गतका ११ वटै जिल्लाका प्रमुख जिल्ला अधिकारीहरू, प्रदेशस्थित सुरक्षा निकायका प्रमुख तथा पदाधिकारीहरू एवम् जिल्ला सुरक्षा समितिका पदाधिकारीहरूको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7486",
        "signature": "ad91f54119f53aa9d169361d71dc236e02a33bf972d6062d09102505ff7db29c"
    },
    {
        "title": "अवैध लागूऔषध ब्राउनसुगर सहित तीन जना पक्राउ",
        "time": "२०८२-०१-०५",
        "content": "झापा, कचनकवल गाउँपालिका-६ बनियानि चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४४ ग्राम ८ सय २० मिलिग्राम सहित सोही गाउँपालिका-५ बस्ने २८ वर्षीय कासिम मियालाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बनियानिबाट खटिएको प्रहरीले बिआर ३७ एई ६४५१ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।कैलाली, धनगढी उपमहानगरपालिका-१३ राजपुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ८ ग्राम ८० मिलिग्राम सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा नवलपरासी पश्‍चिम पाल्हीनन्दन गाउँपालिका-४ बस्ने २८ वर्षीय अंकित कुमार निगम बानिया र बाजुरा त्रिवेणी नगरपालिका-८ बस्ने २५ वर्षीय मेकेन्द्र गिरी रहेका छन् । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले लु.प.प्र.०१-००१ प ९२७८ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7485",
        "signature": "16d5c8f7a446db25593bad34ac53ba60d99027ebccb110f9dcc2f91b1894727b"
    },
    {
        "title": "करिब ३ सय ६५ किलोग्राम गाँजा सहित चार जना पक्राउ",
        "time": "२०८२-०१-०५",
        "content": "बारा, जीतपुरसिमरा उपमहानगरपालिका-३ बजनीबाट अवैध लागूऔषध गाँजा करिब ३ सय ५ किलोग्राम सहित ३ जनालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मकवानपुर कैलाश गाउँपालिका-४ बस्ने ३२ वर्षीय राजन लामा, हेटौंडा उपमहानगरपालिका-३ बस्ने ३३ वर्षीय ईश्वर लोप्चन र कैलाश गाउँपालिका-१० बस्ने २७ वर्षीय जिवन ठोकर रहेका छन् । इलाका प्रहरी कार्यालय सिमराबाट खटिएको प्रहरीले हेटौंडाबाट वीरगंजतर्फ जाँदै गरेको ना.५ ख २५०४ नम्बरको मिनी ट्रकलाई जाँच गर्ने क्रममा १९ वटा पोकामा लुकाई छिपाई राखेको उक्त परिमाणको गाँजा फेला पारी ट्रक चालक राजन, ट्रकमा सवार ईश्वर र ओसार पसारमा संलग्न जिवनलाई ना. ३३ प ७४६९ नम्बरको मोटरसाइकल सहित पक्राउ गरेको हो । यसैगरी बारा, पचरौता नगरपालिका-१ मुसहरी टोलबाट अवैध लागूऔषध गाँजा करिब ६० किलोग्राम सहित भारत बिहार प्रान्त मोतिहारी पञ्चायत बिजवनी थाना जितना ग्राम रेगनीया बस्ने २५ वर्षीय राजबिहारी कुमारलाई गए राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सिम्रौनगढबाट खटिएको प्रहरीले उनलाई उक्त परिमाणको गाँजा सहित पक्राउ गरेको   हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7483",
        "signature": "571ef61a11eecc50c118638e4eb5b010889a9c882d11cc00f97eb8b730b8e26b"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट २१ जना पक्राउ",
        "time": "२०८२-०१-०५",
        "content": "कपिलवस्तु, वाणगंगा नगरपालिका-४ दरखास्तबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय १ ग्राम सहित २ जनालाई बिहीबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बर्दिया गुलरीया नगरपालिका-५ बस्ने ३१ वर्षीय विशाल गुप्ता र भारत उत्तर प्रदेश बराईज घर भएका ३२ वर्षीय अमित पटवाल रहेका छन् । इलाका प्रहरी कार्यालय पिपराबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । साथै उनीहरूले प्रयोग गरेको भे.१२ प १७८७ नम्बरको मोटरसाइकल समेत प्रहरीले बरामद गरेको छ । \tसुनसरी, कोशी गाउँपालिका-१ पुरीटोल र भोक्राहा नरसिंह गाउँपालिका-६ ढलान रोडबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३४ ग्राम ५७ मिलिग्राम सहित रामधुनी नगरपालिका-५ झुम्का बस्ने २० वर्षीय करण चौधरी समेत ११ जनालाई बिहीबार बेलुकी प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगर र इलाका प्रहरी कार्यालय लौकहीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी सुनसरी, धरान उपमहानगरपालिका-११ वानडाँडास्थित सडकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ सय ३० मिलिग्राम र नियन्त्रित लागूऔषध ट्रामाडोल ४० ट्याब्लेट सहित २ जनालाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ३१ वर्षीय रोशन राई र ३७ वर्षीय मिमाहाङ लिम्बु रहेका छन् । अस्थायी प्रहरी चौकी रेल्वेबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।\tपर्सा, जिराभवानी गाउँपालिका-६ नौका चोकबाट नियन्त्रित लागूऔषध नाइट्राजेपाम ८ सय ८६ ट्याब्लेट सहित २ जनालाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही गाउँपालिका-५ बस्ने २५ वर्षीय दिलिप प्रसाद राम र २२ वर्षीय राज बिद्या प्रसाद खाँ थारू रहेका छन् । इलाका प्रहरी कार्यालय सेढवा र इलाका प्रहरी कार्यालय पटेर्वा सुगौलीबाट  खटिएको प्रहरीले ना.१२ प २१०६ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।\tबर्दिया, बढैयाताल गाउँपालिका-८ कण्ठपुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ सय मिलिग्राम सहित २ जनालाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मधुवन नगरपालिका-९ बस्ने २३ वर्षीय टेक बहादुर पुन र २३ वर्षीय अमित सुनार रहेका छन् । जिल्ला प्रहरी कार्यालय बर्दियाबाट खटिएको प्रहरीले भारतको बलईगाउँबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tकैलाली, धनगढी उपमहानगरपालिका-२ बाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ८ सय ५० मिलिग्राम सहित २ जनालाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-७ बस्ने ३० वर्षीय अभिषेक शाह र कैलारी गाउँपालिका-७ बस्ने ४२ वर्षीय श्याम बहादुर चौधरी रहेका छन् । वडा प्रहरी कार्यालय धनगढी, लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय धनगढी समेतबाट खटिएको प्रहरीले सु.प.प्र.०१-०१० प ८९४८ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7482",
        "signature": "8e39ac2c8a95ac63dbc5c890407221179e66af903d75908e4e7902a67d4fcfb7"
    },
    {
        "title": "अवैध लागूऔषध गाँजा सहित दुई जना पक्राउ",
        "time": "२०८२-०१-०४",
        "content": "काठमाडौं, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय प्रस्थान होल्ड व्यागेज चेकिङ एरियाबाट अवैध लागूऔषध गाँजा जस्तो देखिने पदार्थ करिब ५ किलो २ सय ग्राम सहित श्रीलंकन नागरिक ६१ वर्षीय MOHAMED SALEEM MOHAMED RUMOZ लाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । श्रीलंकन एयरको उडानद्वारा काठमाडौं हुँदै श्रीलंका जान लागेका उनलाई डिपार्चर होल्ड व्यागेज चेकिङ एरियामा जाँच गर्ने क्रममा उनको लगेजबाट उक्त पदार्थ फेला पारी पक्राउ गरेको हो । उनलाई थप अनुसन्धान एवम् आवश्यक कारवाहीको लागि लागूऔषध नियन्त्रण ब्यूरो कोटेश्वर पठाइएको छ ।बारा, प्रसौनी गाउँपालिका-४ खुटवा बस्ने ३१ वर्षीय पवन कुमार साहलाई अवैध लागूऔषध गाँजा २ किलो १ सय ग्राम र नगद २७ हजार ४ सय ३० रूपैयाँ सहित बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय प्रसौनीबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त गाँजा फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7481",
        "signature": "0559700f6419ffda6174030653692388d3ea886a60c89dd623777f6f7b79cbf7"
    },
    {
        "title": "ठगी मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८२-०१-०४",
        "content": "झापा, ठगी मुद्दाका फरार प्रतिवादी हल्दिबारी गाउँपालिका-१ बस्ने ६१ वर्षीय नर बहादुर विकलाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ ।ठगी मुद्दामा जिल्ला अदालत झापाको २०५७ भदौ ४ गतेको फैसला उल्टी हुने ठहरी तत्कालीन पुनरावेदन अदालत इलामबाट २०५८ माघ २२ गतेको फैसला अनुसार १ वर्ष कैद र ५३ हजार ३ सय ३३ रूपैयाँ ३३ पैसा जरिवाना फैसला भई फरार रहेका उनलाई जिल्ला प्रहरी कार्यालय झापाबाट खटिएको प्रहरीले पक्राउ गरेको हो । उनलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत झापामा पेश गरिएकोमा अदालतको आदेशले कैद भुक्तानको लागि कारागार कार्यालय झापा पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7480",
        "signature": "28fecabbf9df2a3a04e9ed080655292e7b7b5ba84f5b41d05419797206c4a765"
    },
    {
        "title": "सुन जस्तो देखिने धातु सहित एक जना पक्राउ",
        "time": "२०८२-०१-०४",
        "content": "स्याङ्जा, गल्याङ नगरपालिका-१ राम्दीबाट सुन जस्तो देखिने धातु ७ तोला ९ सय ६९ लाल सहित वालिङ नगरपालिका-६ बस्ने बस्ने ३६ वर्षीय प्रदिप अर्याललाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट राम्दीबाट खटिएको प्रहरीले बुटवलबाट पोखरातर्फ आउँदै गरेको ग.१ ज ८८०९ नम्बरको ईभि भ्यानलाई जाँच गर्ने क्रममा चालक अर्यालले लुकाई छिपाई ल्याएको बिल नभएको उक्त धातु सहित फेला पारी पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7479",
        "signature": "9323dfba29a91977617a10fc3a836203708f623a03ab8485a2a2820a0b1282e2"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १४ जना पक्राउ",
        "time": "२०८२-०१-०४",
        "content": "बाँके, कोहलपुर नगरपालिका-५ शान्तिनगरस्थित खाली घरबाट अवैध लागूऔषध जस्तो देखिने खैरो पदार्थ करिब १ सय ८० मिलिग्राम सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुर्खेत बीरेन्द्रनगर नगरपालिका-५ चिसापानी बस्ने २८ वर्षीया दिपिका पुन मगर र बाँके कोहलपुर नगरपालिका-५ बस्ने १९ वर्षीय अनुस परियार रहेका छन् । इलाका प्रहरी कार्यालय कोहलपुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी बाँके, कोहलपुर नगरपालिका-८ नयाँबस्तीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३० मिलिग्राम सहित ३ जनालाई बुधबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २० वर्षीय सागर विक, २० वर्षीय रंजित बस्नेत र २० वर्षीय कृष्ण चदारा रहेका छन् । अस्थायी प्रहरी चौकी हवल्दारपुर र इलाका प्रहरी कार्यालय कोहलपुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । साथै थप सोधपुछको क्रममा कृष्ण चदाराको घरमा समेत लागूऔषध रहेको भन्ने खुल्न आएपश्चात कृष्णको घरबाट लुकाई छिपाई राखेको अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब २ सय ७० मिलिग्राम फेला पारी प्रहरीले बरामद गरेको छ । \tलमजुङ, बेसीशहर नगरपालिका-८ सेराकोबाट नियन्त्रित लागूऔषध फेनारागन ६ एम्पुल, डाईजेपाम ६ एम्पुल र ट्रामाडोल ६ ट्याब्लेट सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मर्स्याङदी गाउँपालिका-८ बस्ने २४ वर्षीय दिपक गुरूङ र १९ वर्षीय बिजय रावल रहेका छन् । जिल्ला प्रहरी कार्यालय लमजुङबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tमहोत्तरी, बर्दिबास नगरपालिका-१ स्थितबाट नियन्त्रित लागूऔषध नाईट्राजेपाम ३ सय ५० ट्याब्लेट सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भँगाहा नगरपालिका-७ बस्ने ३० वर्षीय पप्पु कुमार गिरी र १९ वर्षीय सुजित गिरी रहेका छन् । इलाका प्रहरी कार्यालय बर्दिबास र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बर्दिबासबाट खटिएको प्रहरीले बर्दिबासबाट सिन्धुलीतर्फ जाँदै गरेको ज.८प ३४०५ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tमोरङ, विराटनगर महानगरपालिका-१६ हुलास चोकबाट नियन्त्रित लागूऔषध एभिल ६ एम्पुल, डाईजेपाम ६ एम्पुल, लुपिजेसिक ५ एम्पुल र फेनारगन ५ एम्पुल सहित २ जनालाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुनसरी इटहरी उपमहानगरपालिका-२ बस्ने ३० वर्षीय पासाङ शेर्पा र २५ वर्षीय रबिन्द्र लिम्बु रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको प्र.१-०२ ०४७ प ७००५ नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tयसैगरी मोरङ, विराटनगर महानगरपालिका-१६ हुलास चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ६ ग्राम ४ सय १० मिलिग्राम सहित २ जनालाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुन्दरहरैँचा नगरपालिका-७ बस्ने २२ वर्षीय जिवस तामाङ र ३८ वर्षीय भिम कुमार तामाङ रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको  हो । \tसुनसरी, हरिनगर गाउँपालिका-४ स्थित बजारबाट अवैध लागूऔषध गाँजा करिब ३५ किलोग्राम सहित बराहक्षेत्र नगरपालिका-६ चक्रघट्टी बस्ने सप्तरी घर भएका २४ वर्षीय राजेश मुखियालाई बुधबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय हरिनगरबाट खटिएको प्रहरीले उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7478",
        "signature": "a7c35e7978834e7403c1756f358a77ae757e79b9fd86ea044c36c4ecf53af3b0"
    },
    {
        "title": "करिब २ सय ४४ किलोग्राम गाँजा सहित बोलेरो चालक पक्राउ",
        "time": "२०८२-०१-०४",
        "content": "सर्लाही, लालबन्दी नगरपालिका-११ हिरापुरबाट अवैध लागूऔषध गाँजा करिब २ सय ४४ किलोग्राम सहित सोही नगरपालिका-१ नवलपुर बस्ने २५ वर्षीय सुशिल चौधरीलाई बुधबार राति प्रहरीले पक्राउ गरेको छ ।इलाका प्रहरी कार्यालय लालबन्दीबाट खटिएको प्रहरीले मरिनबाट लालबन्दीतर्फ आउँदै गरेको बा.२० च १७८२ नम्बरको बोलेरो गाडीलाई जाँच गर्ने क्रममा धानको भुस्साको बोरा मुनी लुकाई छिपाई ल्याएको उक्त परिमाणको गाँजा फेला पारी चालक चौधरीलाई पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7477",
        "signature": "10f034188d9edda8186e21e97ec15c4acf1e626d359fa44e902d11a1879b1d40"
    }
]