[
    {
        "title": "अवैध लागूऔषध सहित दुई जना पक्राउ",
        "time": "२०८१-११-२६",
        "content": "काठमाडौं, चन्द्रागिरी नगरपालिका-२ नागढुङ्गाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब १ सय ७ ग्राम सहित सुनसरी घर भएका ३८ वर्षीय साहबुदिन मन्सुरीलाई सोमबार बिहान प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग नागढुङ्गा र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नागढुङ्गाबाट खटिएको प्रहरीले काँकडभिट्टाबाट काठमाडौंतर्फ आउँदै गरेको प्र.०१-०१-००६ ख ४८१७ नम्बरको बसमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । चितवन, रत्ननगर नगरपालिका-४ भोकाबाट अवैध लागूऔषध गाँजा करिब १ किलो २२ ग्राम र नगद ३९ हजार ७ सय ५० रूपैयाँ सहित सोही ठाउँ बस्ने २५ वर्षीय महेश महत्तोलाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय टाँडीबाट खटिएको प्रहरीले उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7300",
        "signature": "eb34246b21c86e336b8fe08c7c6e887734a1da3edb2da800338008695e526601"
    },
    {
        "title": "कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-११-२६",
        "content": "भोजपुर, कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी पौवादुङमा गाउँपालिका-६ बस्ने ४६ वर्षीय शान्त कुमार राईलाई घटनाको २४ वर्ष पछि प्रहरीले पक्राउ गरेको छ । शान्त कुमारले २०५७ साउन १३ गते कुटपिट गर्दा गम्भीर घाइते भएका साविक ठुलोदुम्मा गाविस-८ बस्ने बिजय कुमार राईको जिल्ला अस्पताल भोजपुरमा उपचारको क्रममा साउन १८ गते मृत्यु भएको घटनामा संलग्न रही फरार रहेका उनलाई जिल्ला प्रहरी कार्यालय भोजपुरबाट खटिएको प्रहरीले आइतबार पक्राउ गरेको हो । उनलाई तोकिएको कैद सजाय भुक्तानको लागि जिल्ला कारागार भोजपुर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7299",
        "signature": "753ed8c9db9700796bcb4160f00f0144f974687de7cc2eae6a54a2e92adea187"
    },
    {
        "title": "प्रहरी महानिरीक्षक कुँवरबाट जिल्ला प्रहरी कार्यालय रौतहटमा नवनिर्मित भवनहरू उद्‌घाटन",
        "time": "२०८१-११-२६",
        "content": "रौतहट, प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले जिल्ला प्रहरी कार्यालय रौतहट परिसरमा नवनिर्मित कार्यालय भवन, कार्यालय प्रमुखको निवास, ब्यारेक, हिरासत कक्ष, सिनियर प्रहरी आवास, भान्साघर लगायतका भवनहरूको सोमबार आयोजित एक कार्यक्रमबीच उद्‍घाटन गर्नुभएको छ । साथै उहाँले उक्त नवनिर्मित भवनहरूको अवलोकन गर्नुका साथै कार्यालय परिसरमा वृक्षारोपण समेत गर्नुभयो ।कार्यक्रममा प्रहरी महानिरीक्षक कुँवरले भवन निर्माण कार्यमा सहयोग पुर्‍याउने विभिन्न महानुभावहरूलाई प्रशंसा-पत्र समेत प्रदान गर्नुभयो । उक्त अवसरमा प्रहरी महानिरीक्षक कुँवरले नवनिर्मित आधुनिक र सुविधा सम्पन्न भवनहरूले जिल्ला प्रहरी कार्यालय रौतहट र मातहतमा कार्यरत प्रहरी कर्मचारीहरूमा जिम्मेवारी निर्वाह गर्न थप ऊर्जा र हौसला थपिएको विश्वास व्यक्त गर्दै सुविधा सम्पन्न भौतिक संरचना निर्माणले प्रहरी कर्मचारीहरूको मनोबल उच्च हुनुका साथै प्रहरीबाट प्रवाह हुने सेवाको गुणस्तर थप प्रभावकारी हुने बताउनुभयो । कानुन विपरीत गतिविधि नियन्त्रण गरी समाजमा शान्ति, सुव्यवस्था कायम गर्न प्रहरीको एकल प्रयासले मात्र नभई स्थानीय नागरिकहरूसँगको उचित समन्वय र सहकार्यमा मात्र सम्भव हुने उल्लेख गर्दै स्थानीय नागरिकहरूबाट जिल्लाको शान्ति सुरक्षा अमन चयन कायम गर्नमा नेपाल प्रहरीलाई पूर्णरूपमा साथ एवम् सहयोग हुने विश्वास उहाँले व्यक्त गर्नुभयो । कार्यक्रममा गौर नगरपालिकाका प्रमुख शम्भु साह र रौतहट जिल्लाका प्रमुख जिल्ला अधिकारी बिनोद कुमार खड्काले आ-आफ्नो शुभकामना मन्तव्य व्यक्त गर्नुभएको थियो ।मधेश प्रदेश प्रहरी कार्यालयका प्रमुख प्रहरी नायव महानिरीक्षक लालमणि आचार्यले धन्यवाद मन्तव्य व्यक्त गर्नुभएको उक्त कार्यक्रममा जिल्ला प्रहरी कार्यालय रौतहटका प्रमुख प्रहरी उपरीक्षक दिलिप घिमिरेले स्वागत मन्तव्य व्यक्त गर्नुभएको थियो । सो अवसरमा प्रहरी उपरीक्षक ई. इश्वर थापाले भवन निर्माण सम्बन्धी प्रतिवेदन प्रस्तुत गर्नुभएको थियो । नेपाल सरकारको नियमित बजेटबाट कुल १७ करोड ६४ लाख २७ हजार ६ सय २८ रूपैयाँको लागतमा उक्त भवनहरू निर्माण कार्य सम्पन्न भएको हो ।उद्‍घाटन समारोहमा जिल्लास्थित सुरक्षा निकायका प्रमुखहरू, जिल्लास्थित विभिन्न सरकारी कार्यालयका प्रमुखहरू, विभिन्न राजनैतिक दलका प्रतिनिधिहरू, विभिन्न संघ संस्थाका प्रमुख एवम् प्रतिनिधिहरू, स्थानीय समाजसेवी, भद्रभलाद्‌मी, संचारकर्मी एवम् स्थानीयवासीहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7298",
        "signature": "3cb66b2e3f423df05d3b4ac377eed5f5277298b50b2316ea034323941ce405ef"
    },
    {
        "title": "अमेरिका र क्यानडा पठाइदिन्छु भन्दै ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८१-११-२६",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी अमेरिका र क्यानडा पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई आइतबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा संखुवासभा मकालु गाउँपालिका-२ घर भई काठमाडौं बुढानिलकण्ठ नगरपालिका-८ हात्तीगौंडा बस्ने २१ वर्षीय सालिकराम बानिया र मकवानपुर इन्द्रसरोवर गाउँपालिका-३ घर भई काठमाडौं कीर्तिपुर नगरपालिका-१४ चौभार बस्ने ३१ वर्षीया एलिना पुरी रहेका छन् ।  पक्राउ मध्ये सालिकरामले अमेरिका पठाइदिन्छु भन्दै १ जना पीडितबाट ५ लाख रूपैयाँ र एलिनाले १ जना पीडितबाट १ लाख ५० हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उनीहरूलाई काठमाडौं टेकुबाट पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचाल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7297",
        "signature": "fe3957dd628a22f39de87c5fcc4748e442b9a6c6f036d1851fed9bee41a897cc"
    },
    {
        "title": "अभौतिक मुद्रा प्रयोग तथा जुवा वा सट्टावाजी गर्न नहुने कसुरमा संलग्न पाँच जना पक्राउ",
        "time": "२०८१-११-२६",
        "content": "कास्की, अभौतिक मुद्रा प्रयोग तथा जुवा वा सट्टावाजी गर्न नहुने कसुरमा संलग्न रहेको अभियोगमा ५ जनालाई शुक्रबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा पोखरा महानगरपालिका-१४ बस्ने पर्वत जलजला गाउँपालिका-३ घर भएका ३१ वर्षीय रूपेन्द्र जिसी, म्याग्दी बेनी नगरपालिका-५ घर भएका ३३ वर्षीय बिक्रम बानियाँ, बेनी नगरपालिका-२ घर भएका २२ वर्षीय सज्जन घिमिरे, म्याग्दी रघुगंगा गाउँपालिका-२ घर भएका १९ वर्षीय रोजन केसी र २८ वर्षीय सन्दिप कटुवाल रहेका छन् । पोखरा महानगरपालिका-१४ अनुपम टोलस्थित घरमा शंकास्पद गतिविधी भइरहेको भन्ने सूचानाको आधारमा नेपाल प्रहरी प्रदेश कार्यालय पोखरा र जिल्ला प्रहरी कार्यालय कास्कीबाट खटिएको प्रहरीले उक्त कार्यमा संलग्न उनीहरूलाई मोबाइल ३१ थान, कम्प्युटर मनिटर २ थान, सिपियु ३ थान, ल्याप्टप ४ थान, आई प्याड १ थान, किवोर्ड २ थान, माउस १ थान, राउटर ४ थान, पेनड्राईभ ३ थान, हार्डडिक्स १ थान, चार्जर ११ थान र नगद ७२ हजार ५ सय रूपैयाँ सहित पक्राउ गरेको हो । साथै उनीहरूले हालसम्म ३० करोड रूपैयाँ बराबरको कारोबार गरेको प्रारम्भिक अनुसन्धानबाट खुल्न आएको छ । उनीहरू उपर अभौतिक मुद्रा प्रयोग र जुवा खेल्न वा सट्टावाजी गर्न नहुने कसुरमा जिल्ला अदालत कास्कीबाट ७ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7296",
        "signature": "277b79cdc103eda6277e5c9973f77e564611f0542b8d1cb37666d9fd44b0f9fa"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट ११ जना पक्राउ",
        "time": "२०८१-११-२६",
        "content": "कञ्चनपुर, बेलौरी नगरपालिका-४ शान्तिपुरबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ ४१ ग्राम ८१ मिलिग्राम  सहित सोही नगरपालिका-४ र ६ बस्ने ३ जना किशोरहरूलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बेलौरीबाट खटिएको प्रहरीले से.७ प ८५५१ नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । मोरङ, बिराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ११ ग्राम ३ सय १० मिलिग्राम सहित २ जनालाई आइतबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बेलबारी नगरपालिका-११ बस्ने २७ वर्षीय विशाल गुरूङ र सुनसरी इटहरी उपमहानगरपालिका-८ बस्ने १९ वर्षीय आर्यन राजधामी रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बिराटनगर समेतबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका विशाललाई ८ ग्राम ४ सय ८० मिलिग्राम र आर्यनलाई २ ग्राम ८ सय ३० मिलिग्राम उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी मोरङ, रतुवामाई नगरपालिका-४ आमबारी त्रिभुबन चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ सय मिलिग्राम सहित ३ जनालाई आइतबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २५ वर्षीय सुरज ताजपुरिया, २६ वर्षीय बिक्रम चौधरी र २६ वर्षीय अशोक गुरूङ रहेका छन् । इलाका प्रहरी कार्यालय सिजुवाबाट खटिएको प्रहरीले शनिश्चरेबाट लारीकट्टातर्फ जाँदै गरेको प्र.१-०१-०१७ प २८७० नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । रूपन्देही, सिद्धार्थनगर नगरपालिका-८ बैंक कोलोनीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब २ सय ५ ग्राम सहित ३ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कपिलवस्तु मायादेवी गाउँपालिका-३ बस्ने २४ वर्षीय विवेक पाण्डे, २३ वर्षीय स्वतन्त्र उपाध्याय र १५ वर्षीय किशोर रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय भैरहवा र जिल्ला प्रहरी कार्यालय रूपन्देहीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7295",
        "signature": "e0f23aad95383afdfb1ee48fcaa04b365fd116877f7dd260eea3e6c441b7ab72"
    },
    {
        "title": "हत्यामा संलग्न पाँच जना पक्राउ",
        "time": "२०८१-११-२६",
        "content": "काठमाडौं, हत्यामा संलग्न रहेको अभियोगमा ५ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौं गोठाटार बस्ने सर्लाही बागमती ढुङगेखोला घर भएका २५ वर्षीय कैलाश खड्का, मकवानपुर हेटौंडा शिखरपानी घर भएका २० वर्षीय सुरेश तामाङ, नुवाकोट घर भएका २४ वर्षीय रोशन तामाङ, काठमाडौं गोकर्णेश्वर बस्ने सिन्धुपाल्चोक घर भएकी २० वर्षीया पुजा परियार र एक नाबालक रहेका छन् । गोकर्णेश्वर नगरपालिका-७ नामी कलेज नजिक बागमती खोलामा बोरा भित्र अन्दाजी ३५ वर्षीया महिला शनिबार दिउँसो मृत अवस्थामा फेला परेको घटनाको अनुसन्धानको क्रममा प्रहरी वृत्त बौद्धबाट खटिएको प्रहरीले उक्त कार्यमा संलग्न उनीहरूलाई उपत्यकाको विभिन्न स्थानबाट पक्राउ गरेको हो । उनीहरू उपर जिल्ला अदालत काठमाडौंबाट ६ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7294",
        "signature": "b95413fa84d7d6a68dac266fe37e6463d6e2a1c7d956684623fc0db5cbc41e42"
    },
    {
        "title": "बैंकिङ कसुर मुद्दाका दुई जना फरार प्रतिवादीहरू पक्राउ",
        "time": "२०८१-११-२६",
        "content": "काठमाडौं, बैंकिङ कसूर मुद्दाका २ जना फरार प्रतिवादीहरूलाई शुक्रबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौं महानगरपालिका-१४ बस्ने ४३ वर्षीय सुनिल दवाडी र सिन्धुली दुधौली नगरपालिका-७ घर भई भक्तपुर सूर्यबिनायक नगरपालिका-३ बस्ने ३८ वर्षीय सुरेन्द्र घिमिरे रहेका छन् । काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले सुनिललाई ललितपुर, ललितपुर महानगरपालिका-५ भनिमण्डलबाट र सुरेन्द्रलाई काठमाडौं महानगरपालिका-२६ सामाखुसीबाट पक्राउ गरेको हो । पक्राउ मध्ये सुनिललाई आवश्यक अनुसन्धान तथा कारवाहीको लागि प्रहरी वृत्त कालिमाटी र सुरेन्द्रलाई प्रहरी वृत्त जनसेवा काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7293",
        "signature": "dd3e57450e8f70f840ce075eef326f19e3fe03bb1f807c865bcb0efc4cf907eb"
    },
    {
        "title": "ठगी मुद्दाका दुई जना फरार प्रतिवादीहरू पक्राउ",
        "time": "२०८१-११-२६",
        "content": "काठमाडौं, ठगी मुद्दाका २ जना फरार प्रतिवादीहरूलाई शुक्रबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा गुल्मी कालीगण्डकी गाउँपालिका-६ घर भई ललितपुर, ललितपुर महानगरपालिका-४ बागडोल बस्ने ३२ वर्षीय समुन्द्र श्रेष्ठ र ३४ वर्षीय सन्देश श्रेष्ठ रहेका छन् । जिल्ला अदालत भक्तपुरबाट २०८० मंसिर २२ गते उक्त मुद्दामा पक्राउ पुर्जी जारी भई फरार रहेका उनीहरूलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले ललितपुर बागडोलबाट पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर भक्तपुर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7292",
        "signature": "6d1ee376a032f2b41a501f3a7c20d0ec8e63ff89201ec7d86d659315b69f5cc5"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-११-२६",
        "content": "बैतडी, १५ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा शिवनाथ गाउँपालिका-१ कुस्मौतघाट बस्ने ३० वर्षीय चक्र सिंह साउदलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । साउदले ती बालिकालाई ललाई फकाई सोही गाउँपालिका-१ सालको ईजरस्थित जंगलमा लगेर जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा प्रहरी चौकी कुस्मौतघाटबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यसैगरी बैतडी, १६ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा मेलौली नगरपालिका-१ बस्ने २५ वर्षीय मनोज सिंह नायकलाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । नायकले ती बालिकालाई ललाई फकाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा प्रहरी चौकी बयलचौरबाट खटिएको प्रहरीले उनलाई पाटन नगरपालिका-१ गडालेकबाट पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7291",
        "signature": "bd71d25a5714eb345bde6e46da0f2ae43cc51b4c6ae73e72a88d13cfd620ee42"
    }
]