[
    {
        "title": "अवैध लागूऔषध सहित चार जना पक्राउ",
        "time": "२०८२-०२-०४",
        "content": "काठमाडौं महानगरपालिका-१६ पकनाजोलबाट अवैध लागूऔषध अफिम जस्तो देखिने पदार्थ करिब १ किलो ६० ग्राम सहित २ जनालाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा रोल्पा सुनिल स्मृति गाउँपालिका-५ घर भएका ४५ वर्षीय रूद्र बहादुर थापा र ३६ वर्षीय राकेश परियार रहेका छन् । जिल्ला प्रहरी परिसर काठमाडौं र प्रहरी वृत्त लैनचौरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । नुवाकोट, ककनी गाउँपालिका-१ ओखरपौवाबाट अवैध लागूऔषध गाँजा करिब ४ किलोग्राम सहित २ जनालाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही गाउँपालिका-४ हिलेखर्क बस्ने ५५ वर्षीया कान्छी माया तामाङ र ३९ वर्षीया सुनिता तामाङ रहेका छन् । प्रहरी चौकी ओखरपौवाबाट खटिएको प्रहरीले चित्रेबाट काठमाडौंतर्फ आउँदै गरेको बागमती प्रदेश ०१-००६ ख ४५७१ नम्बरको ट्रकलाई जाँच गर्ने क्रममा ट्रकमा सवार उनीहरूलाई उक्त गाँजा सहित फेला पारी पक्राउ गरेको हो ।\t यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7655",
        "signature": "3f3185bdc126ef6331759ebd0ebdf4b73212e5bdee3f95e46cf2e4a96b9842fa"
    },
    {
        "title": "स्रोत नखुलेको रकम सहित दुई जना पक्राउ",
        "time": "२०८२-०२-०४",
        "content": "महोत्तरी, औरही नगरपालिका-४ कठुधारबाट स्रोत नखुलेको रकम ८ लाख रूपैयाँ सहित २ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा साम्सी गाउँपालिका-७ बस्ने २५ वर्षीय रवि साह र भारत सितामढी कनवा बस्ने २० वर्षीय रितेश साह रहेका छन् । \tअस्थायी प्रहरी पोष्ट कठुधाराबाट खटिएको प्रहरीले सम्सीबाट गौशालातर्फ आउँदै गरेको मधेश प्रदेश ०२-००७ प ९६८१ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा मोटरसाइकलमा सवार उनीहरूलाई उक्त रकम सहित फेला पारी पक्राउ गरेको हो । \t यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7654",
        "signature": "f0ebc31c6d2180f8a6ba2f6f8ab17d84bc7245767c1b27e628713a2c910c1088"
    },
    {
        "title": "उच्च व्यावसायिकता प्रदर्शन गर्दै उत्कृष्ट कार्यसम्पादन गर्नुपर्ने- प्रहरी महानिरीक्षक दिपक थापा",
        "time": "२०८२-०२-०४",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक दिपक थापाले हाल देखिएका सुरक्षा चुनौतिलाई अवसरको रूपमा बदल्नुपर्ने चर्चा गर्दै सबै प्रहरी कर्मचारीहरूले उच्च व्यावसायिकता प्रदर्शन गर्दै उत्कृष्ट कार्यसम्पादन गर्नुपर्ने बताउनुभएको छ । व्यावसायिक कार्यशैली, आन्तरिक सुदृढिकरण एवम् शुद्धिकरण, उत्तरदायी र जवाफदेही प्रहरी सेवा प्रवाह प्रहरी संगठनको प्राथमिकता रहेको बताउँदै नागरिकमैत्री सेवा प्रवाहमा कुनै पनि सम्झौता नगरी संगठनको नीति, निर्देशन र प्राथमिकतालाई मनन गरी व्यावसायिक निष्ठाका साथ कार्यसम्पादन गर्नुपर्ने उहाँले बताउनुभयो । \tकाठमाडौं उपत्यका प्रहरी कार्यालय तथा उक्त कार्यालय मातहत कार्यालयका प्रमुख एवम् कार्यरत प्रहरी अधिकृत तथा जवानहरूलाई नेपाल पुलिस क्लब भृकुटीमण्डपमा आइतबार आयोजित कार्यक्रमबीच प्रहरी महानिरीक्षक थापाले निर्देशन सम्बोधन गर्दै उक्त कुरा बताउनुभएको हो । \tप्रहरी महानिरीक्षक थापाले हालसम्म उपत्यकाको शान्ति सुव्यवस्था कायम राख्न सबै प्रहरी कर्मचारीहरूले निर्वाह गरेको भूमिका प्रशंसनीय रहेको चर्चा गर्दै उपत्यकामा हुने विविध गतिविधि तथा घटनाहरूप्रति थप संवेदनशील भई सुरक्षित उपत्यकाको अवधारणा अनुरूप कार्य गर्न निर्देशन दिनुभयो । सभ्य बोलीवचन र शिष्ट व्यवहारका साथ थप संयमित एवम् अनुशासित भई आफूलाई रोल मोडलको रूपमा प्रस्तुत गर्दै सामुहिक भावनामा केन्द्रित भएर प्राप्त जिम्मेवारीलाई नविनतम् ढंगले सम्पादन गर्न उहाँले निर्देशन दिनुभयो । \tप्रहरी महानिरीक्षक थापाले शान्ति सुव्यवस्था कायम राख्न सूचना संकलन तथा विश्लेषणमा थप सक्रिय हुनुपर्ने उल्लेख गर्दै अन्य सुरक्षा निकायसँग सहकार्य तथा समन्वय गर्दै कुनै पनि घटनाहरूको सूचना प्राप्त हुनासाथ तत्काल प्रहरी परिचालन गरी प्रभावकारी प्रहरी सेवा प्रवाहमा केन्द्रित हुनुपर्ने बताउनुभयो । विरोध एवम् प्रदर्शन जस्ता गतिविधिलाई नियन्त्रण तथा व्यवस्थापन गर्न बल प्रयोगको सिद्धान्त अनुरूप थप संवेदनशील भई कार्य गर्नुपर्नेमा जोड दिँदै सम्भावित सुरक्षा चुनौतिहरूको सुक्ष्म विश्लेषण गरी उचित रणनीति तयार गरी मजबुद सुरक्षा व्यवस्थापनको लागि प्रभावकारी प्रहरी परिचालन गर्नुपर्ने उहाँले बताउनुभयो । चुनौतिका रूपमा देखिएका नयाँ प्रवृत्तिका अपराधका घटनाहरू नियन्त्रण तथा न्यूनीकरणमा विशेष ध्यान दिई प्रमाणमुखी अनुसन्धानलाई प्राथमिकतामा राखेर काम गर्नुपर्ने उहाँले बताउनुभयो । हिरासत व्यवस्थापनमा विशेष संवेदनशील हुनुपर्ने बताउँदै फरार प्रतिवादी पक्राउ तथा फैसला कार्यान्वयनमा समेत थप सक्रिय हुनपर्ने एवम् ट्राफिक व्यवस्थापनमा देखिएका कमी कमजोरीहरूलाई सम्बोधन गर्दै निष्पक्ष सेवा प्रवाह गर्नुपर्ने उहाँले बताउनुभयो । प्रहरी महानिरीक्षक थापाले नागरिक केन्द्रित सेवा प्रवाहमा जोड दिँदै महिला, बालबालिका, ज्येष्ठ नागरिक, सिमान्तकृत, अल्पसंख्यक, पिछडिएका वर्गका समस्यालाई प्राथमिकतामा राखी जनपक्षीय प्रहरी सेवा प्रवाह गर्न निर्देशन दिनुभयो । साथै नागरिकका समस्यालाई सम्बोधन गर्न स्थानीय तहका सबै सरोकारवाला निकायहरूसँग सहकार्य गर्दै अगाडि बढ्नुपर्ने उहाँले उल्लेख गर्नुभयो । प्रहरी कर्मचारीहरूको समस्या एवम् गुनासोलाई सम्बोधन गरी उच्च मनोबल सहित थप उत्प्रेरित बनाई प्रभावकारी रूपमा प्रहरी परिचालन गर्नुपर्ने उहाँले बताउनुभयो । आ-आफ्नो कार्यक्षेत्रमा विपद् व्यवस्थापनको निम्ति स्थानीय तह, नागरिक एवम् अन्य सरोकारवाला निकायसँग समन्वयकारी भूमिका निर्वाह गर्दै अगाडि बढ्नुपर्नेमा उहाँले जोड दिनुभयो । \tकाठमाडौं उपत्यका प्रहरी कार्यालय रानीपोखरीका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक टेक बहादुर तामाङले धन्यवाद मन्तव्य व्यक्त गर्नुभएको उक्त कार्यक्रममा काठमाडौं उपत्यका प्रहरी कार्यालय तथा उक्त कार्यालय मातहत प्रहरी कार्यालयका प्रमुख एवम् कार्यरत प्रहरी अधिकृत तथा जवानहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7653",
        "signature": "2d1b8e8e6d12c1764c02a5691002f981d4486b80a9d426bdf9a63930fd998122"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १० जना पक्राउ",
        "time": "२०८२-०२-०४",
        "content": "नवलपरासी पूर्व, विनयी त्रिवेणी गाउँपालिका-२ तामाङ डाँडा बस्ने ३१ वर्षीय रिपिन ढेगा मगरलाई नियन्त्रित लागूऔषध स्पास्मो २ सय ४५ ट्याब्लेट र नाइट्राभेट २६ ट्याब्लेट सहित शनिबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय दुम्किबासबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tबर्दिया, बढैयाताल गाउँपालिका-६ मैनापोखरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३० मिलिग्राम सहित सोही ठाउँ बस्ने २५ वर्षीय दिपक थारू र १८ वर्षीय किशोरलाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मैनापोखरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tसिन्धुली, कमलामाई नगरपालिका-९ भिमानबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १९ ग्राम १ सय १० मिलिग्राम सहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौं महानगरपालिका-३० बस्ने ३३ वर्षीय एन्जल ओली र काठमाडौं महानगरपालिका-३१ शान्तीनगर बस्ने नुवाकोट ककनी गाउँपालिका-५ घर भएका २९ वर्षीय सुशिल लामा रहेका छन् । इलाका प्रहरी कार्यालय भिमान र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बर्दिबास समेतबाट खटिएको प्रहरीले जनकपुरबाट काठमाडौंतर्फ जाँदै गरेको प्रदेश ३-०२-०१३ प ३८६३ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tनवलपरासी पश्‍चिम, बर्दघाट नगरपालिका-५ बाट नियन्त्रित लागूऔषध डाईजेपाम ८ एम्पुल, बुप्रेनोर्फिन ८ एम्पुल र प्रोमेथाजाइन ८ एम्पुल सहित कास्की पोखरा महानगरपालिका-३० सिसुवा बस्ने ३७ वर्षीय किशोर खड्कालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बर्दघाटबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tझापा, गौरीगंज गाउँपालिका-२ आँपगाछि बजारबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ९ ग्राम ३० मिलिग्राम सहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कमल गाउँपालिका-५ बस्ने २२ वर्षीय सुजन तोलाङ्गी र दमक नगरपालिका-३ फनपार्क बस्ने १९ वर्षीय मिङसो लिम्बु रहेका छन् । प्रहरी चौकी कोरोबारीबाट खटिएको प्रहरीले भारतबाट तुलाचन चोकतर्फ आउँदै गरेको प्र.१-०२-०४३ प ८२०९ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी झापा, बिर्तामोड नगरपालिका हनुमान कम्प्लेक्सस्थित सडकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ६ सय ६० मिलिग्राम र नगद ४ हजार १ सय रूपैयाँ सहित सोही नगरपालिका-४ बस्ने २६ वर्षीय संजोग लिम्बुलाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय काँकरभिट्टा र इलाका प्रहरी कार्यालय अनारमनीबाट खटिएको प्रहरीले  मे.११ प ८६५६ नम्बरको स्कुटरमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tजुम्ला, चन्दननाथ नगरपालिका-१० बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५० मिलिग्राम सहित सोही नगरपालिका-६ बस्ने १८ वर्षीय किशोरलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय जुम्लाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7652",
        "signature": "2ccb4bf259999722cdf67f1785324261c3c72b94f51603227d37763dcee113b2"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८२-०२-०४",
        "content": "अछाम, २० वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा चौरपाटी गाउँपालिका-१ बस्ने २६ वर्षीय डबल बहादुर थापालाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । थापाले ती महिलालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय अछामबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । दाङ, ७ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा तुलसीपुर उपमहानगरपालिका-१७ बनकट्टा बस्ने ७५  वर्षीय गिरीराज बुढाथोकीलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । बुढाथोकीले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय तुलसीपुर र प्रहरी चौकी बिजौरीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7651",
        "signature": "9fa2a34b9979a58e0aeb52f1c42ace60bae4cd91f8ad53765d9343744f41e64f"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा ३२ जना पक्राउ",
        "time": "२०८२-०२-०४",
        "content": "काठमाडौं, काठमाडौं महानगरपालिका-८ जयबागेश्वरीस्थित घरमा जुवातास खेलिरहेको अवस्थामा सोही ठाउँ बस्ने ६६ वर्षीय भीम संगत समेत ७ जनालाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त गौशालाबाट खटिएको प्रहरीले उनीहरूलाई नगद १ लाख ७ हजार ९ सय १५ रूपैयाँ र ४ बुक तास सहित पक्राउ गरेको हो ।\tयसैगरी काठमाडौं महानगरपालिका-२९ अनामनगरबाट जुवातास खेलिरहेको अवस्थामा भक्तपुर मध्यपुर थिमी नगरपालिका-३ बस्ने दोलखा भिमेश्वर नगरपालिका-७ घर भएका ४० वर्षीय रामजी बस्नेत समेत १० जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त सिंहदरबारबाट खटिएको प्रहरीले उनीहरूलाई नगद २ लाख ५७ हजार ४ सय रूपैयाँ  र ९ बुक तास सहित पक्राउ गरेको हो ।\tकञ्चनपुर, भीमदत्त नगरपालिका-४ बजारस्थित पर्वत होटलबाट जुवातास खेलिरहेको अवस्थामा होटल सञ्चालक ४० वर्षीय केशव राज जोशी समेत ७ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कञ्चनपुरबाट खटिएको प्रहरीले उनीहरूलाई नगद २३ हजार ८ सय ३५ रूपैयाँ सहित पक्राउ गरेको हो । \tतनहुँ, व्यास नगरपालिका-११ रानीगाउँस्थित बिष्णु पौडेलले संचालन गरेको साथीभाई कटेजबाट जुवातास खेलिरहेको अवस्थामा बिष्णु समेत ८ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय तनहुँबाट खटिएको प्रहरीले उनीहरूलाई नगद ४९ हजार २० रूपैयाँ र ४ बुक तास सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7650",
        "signature": "5b496b289ade2b3172a32d7a6efacac48fea794db4673320f0481a2e8872ab04"
    }
]