[
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट २२ जना पक्राउ",
        "time": "२०८१-११-२९",
        "content": "काठमाडौं महानगरपालिका-९ पिङ्गला स्थान चोक नजिक शिवदर्सन होटलबाट अवैध लागूऔषध गाँजा करिब ९ सय ९६ ग्राम, नियन्त्रित लागूऔषध ट्रामोल १० ट्याब्लेट, नगद ३५ हजार ४ सय ५० रूपैयाँ र मोबाइल २ थान सहित ३ जनालाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने सुनसरी घर भएका २१ वर्षीय सुरज राई, काठमाडौं एयरपोर्ट बस्ने सिन्धुपाल्चोक घर भएका २१ वर्षीय बिशाल थापा र कास्की घर भएका १६ वर्षीय किशोर रहेका छन् । प्रहरी वृत्त गौशालाबाट खटिएको प्रहरीले होटल तलासी गर्दा उक्त लागूऔषध फेला पारी उनीहरूलाई पक्राउ गरेको हो । \tबाँके, नेपालगंज उपमहानगरपालिका-४ बाईपास रोड नजिकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ९ सय २० मिलिग्राम सहित २ जनालाई बुधबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा जाजरकोट छेडागाड नगरपालिका-१० बस्ने २३ वर्षीय पारस बुढामगर र दैलेख महाबु गाउँपालिका-२ बस्ने १८ वर्षीय किशोर रहेका छन् । अस्थायी प्रहरी पोष्ट बसपार्क बाँकेबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगगरी बाँके, नेपालगंज उपमहानगरपालिका-४ बाईपास रोड धौलाकोटी होटल नजिकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ सय ६० मिलिग्राम सहित २ जनालाई बुधबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुर्खेत वीरेन्द्रनगर नगरपालिका-२ बस्ने १९ वर्षीय असिम रावत र पञ्चपुरी नगरपालिका-६ बस्ने २० वर्षीय आकाश खड्का रहेका छन् । अस्थायी प्रहरी पोष्ट बसपार्क बाँकेबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tझापा, कनकाई नगरपालिका-४ मनकामना टोलबाट अवैध लागूऔषध गाँजा ८ किलो ४० ग्राम सहित सोही ठाउँ बस्ने ३३ वर्षीय ईन्द्र चौधरी र उनकै श्रीमती ३२ वर्षीया ममता चौधरीलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सुरूङगाबाट खटिएको प्रहरीले उनीहरूलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tमोरङ, बिराटनगर महानगरपालिका-१५ एक नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ७ सय ९० मिलिग्राम सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुनसरी धरान उपमहानगरपालिका-८ बस्ने २३ वर्षीय कुबिर राई र सोही उपमहानगरपालिका-१५ बस्ने २१ वर्षीय समिर राई रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बिराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको को.२३ प ४१ नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त पदार्थ सहित फेला पारी पक्राउ गरेको हो । \tकैलाली, धनगढी उपमहानगरपालिका-३ त्रिनगर ब्यारेलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ ग्राम ८ सय ४० मिलिग्राम सहित धनगढी उपमहानगरपालिका-१३ कैलालीगाउँ बस्ने १७ वर्षीय किशोर समेत २ जनालाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tबर्दिया, बाँसगढी नगरपालिका-१ चेपाङ बजारबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ सय ५० मिलिग्राम सहित ३ जनालाई बुधबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुर्खेत गुर्भाकोट नगरपालिका-९ दमार बस्ने २० वर्षीय गणेश वादी, २४ वर्षीय दिलिप वादी र २५ वर्षीय धुर्व वादी रहेका छन् । उक्त स्थानमा खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित फेला पारी पक्राउ गरेको हो । \tकञ्चनपुर, लालझाडी गाउँपालिका-३ बल्मी बस्ने २२ वर्षीय मिलन राना र सोही गाउँपालिका-२ कञ्ज बस्ने २७ वर्षीय पुरन रानालाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ८ सय ६० मिलिग्राम सहित बुधबार राति प्रहरीले पक्राउ गरेको  छ । इलाका प्रहरी कार्यालय बेलौरीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कञ्चनपुर, भिमदत्त नगरपालिका-६ बनगाउँ चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ सय ४० मिलिग्राम सहित सोही नगरपालिका-६ ऐठपुर बस्ने २० वर्षीय दिवस चन्दलाई बुधबार राति प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । साथै थप अनुसन्धानको क्रममा उक्त लागूऔषध भिमदत्त नगरपालिका-१८ बागवाणी बस्ने नरेश बमबाट खरिद गरेको भन्ने खुल्न आएपश्चात नरेशको घर तलासी गर्दा १ ग्राम ३९ मिलिग्राम अवैध लागूऔषध खैरो हेरोइन फेला पारी नरेश र उनकै श्रीमती हिरा बमलाई समेत प्रहरीले पक्राउ गरेको छ । \tसुनसरी, धरान उपमहानगरपालिका-१३ जिरोप्वाईन्टबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम २ सय २० मिलिग्राम सहित सोही ठाउँ बस्ने २४ वर्षीय धने राईलाई बुधबार राति प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी चौकी अमरहाटबाट खटिएको प्रहरीले भानुचोकबाट जिरोप्वाईन्टतर्फ पैदल जाँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7313",
        "signature": "29ffd2cbb1c295bf9573b47a68e80ac6ec754f18b3a2edd8456e01a72124079b"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-११-२९",
        "content": "उदयपुर, १५ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा बेलका नगरपालिका-५ शिखरमाडी बस्ने २४ वर्षीय कृष्ण परियार र २४ वर्षीय भरत बिशुंखेलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । उनीहरूले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय रामपुर ठोक्सिलाबाट खटिएको प्रहरीले पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7312",
        "signature": "dc1ab4112f9b42139243be00ff56be77e714bfd62cff37dc17167311b82f0959"
    }
]