[
    {
        "title": "वैदेशिक रोजगारीमा विभिन्न देश पठाइदिन्छु भन्दै ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८२-०१-२७",
        "content": "काठमाडौं, वैदेशिक रोजागरीमा आकर्षक तलबको प्रलोभनमा पारी विभिन्न देश पठाईदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौं महानगरपालिका-४ घर भएका ३४ वर्षीय सुदिप मान सिंह बस्नेत र भक्तपुर सूर्यविनायक नगरपालिका-८ बस्ने काभ्रेपलाञ्चोक रोशी गाउँपालिका-९ घर भएका गुमान सिंह तामाङ रहेका छन् । पक्राउ मध्ये सुदिपले क्यानडा पठाइदिन्छु भन्दै १ जना पीडितबाट ६ लाख रूपैयाँ र गुमानले क्रोएसिया पठाइदिन्छु भन्दै १ जना पीडितबाट १ लाख ७५ हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले सुदिपलाई ललितपुर महानगरपालिका-२५ भैंसेपाटीबाट शुक्रबार र गुमानलाई काठमाडौं महानगरपालिका-५ बाट बिहीबार पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7597",
        "signature": "d7101398df8ba5a6a99de409ef01e7306cf4f50740a36c2d2ab4af9a9ed029bb"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १८ जना पक्राउ",
        "time": "२०८२-०१-२७",
        "content": "काठमाडौं महानगरपालिका-१३ बाफल चोक बस्ने सिन्धुपाल्चोक ब्राह्रविसे नगरपालिका-६ घर भएका १९ वर्षीय सुजन श्रेष्ठलाई नियन्त्रित लागूऔषध नाइट्राजेपाम १ हजार ट्याब्लेट, ट्रामाडोल ८ ट्याब्लेट र नगद १६ हजार रूपैयाँ सहित शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी विट वाफलबाट खटिएको प्रहरीले बा.९७ प ५९४२ नम्बरको स्कुटरमा सवार उनलाई उक्त लागूऔषध सहित फेला पारी पक्राउ गरेको हो ।  मोरङ, विराटनगर महानगरपालिका-१६ हुलास चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ ग्राम ८ सय ३० मिलिग्राम सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुन्दरहरैंचा नगरपालिका-६ बस्ने ३० वर्षीय रबिन गुरूङ र सोही नगरपालिका-४ बस्ने २३ वर्षीय रवि मडहर रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका रबिनलाई १ ग्राम ६ सय २० मिलिग्राम र रविलाई २ ग्राम २ सय १० मिलिग्राम उक्त पदार्थ सहित पक्राउ गरेको हो ।यसैगरी मोरङ, विराटनगर महानगरपालिका-१५ तीन नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १ ग्राम ८ सय ४० मिलिग्राम सहित सुनसरी धरान उपमहानगरपालिका-१३ बस्ने २७ वर्षीय संग्राम राईलाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । कञ्चनपुर, शुक्लाफाँटा नगरपालिका-११ कलुवापुरबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ९० मिलिग्राम सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ ।  पक्राउ पर्नेहरूमा सोही नगरपालिका-११ बस्ने ३४ वर्षीय गणेश बहादुर ऐर र ३२ वर्षीय बिक्रम बिष्ट रहेका छन् । जिल्ला प्रहरी कार्यालय कञ्चनपुर र इलाका प्रहरी कार्यालय झलारीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । सुनसरी, बराहक्षेत्र नगरपालिका-७ प्रगती टोल बस्ने ४० वर्षीय विकास सुनुवारलाई नियन्त्रित लागूऔषध ट्रामाडोल ८० ट्याब्लेट र स्पास्पेन २ सय ८० ट्याब्लेट सहित शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय महेन्द्रनगरबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।यसैगरी सुनसरी, बराहक्षेत्र नगरपालिका-७ बाट अवैध लागूऔषध गाँजा जस्तो देखिने पदार्थ करिब ५ सय ५० ग्राम सहित सोही नगरपालिका-७ बस्ने २३ वर्षीय आशिष वर्देवालाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय महेन्द्रनगरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी सुनसरी, इटहरी उपमहानगरपालिका-२० बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब २ सय मिलिग्राम  र नगद २० हजार १ सय रूपैयाँ सहित २ जनालाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ३७ वर्षीय होम बहादुर मगर र सोही उपमहानगरपालिका-१ बस्ने ४० वर्षीय ऋषि कुमार चौधरी रहेका छन् । इलाका प्रहरी कार्यालय इटहरीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  कास्की, पोखरा महानगरपालिका-६ शान्तिपाटनबाट अवैध लागूऔषध पोल्याण्ड करिब ५ सय ग्राम, चरेश करिब २५ ग्राम र नियन्त्रित लागूऔषध टापेण्टाडोल ८ ट्याब्लेट सहित २ जनालाई शुक्रबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही महानगरपालिका-२२ काउलेपानी बस्ने ३० वर्षीय निर्मल परियार र सोही महानगरपालिका-६ शान्तिपाटन बस्ने भारत विहार घर भएका ३४ वर्षीय अशोक राम रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय पोखरा र वडा प्रहरी कार्यालय वैदामबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । कैलाली, धनगढी उपमहानगरपालिका-३ स्थित फिस रिसोर्टबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ३ सय ३० मिलिग्राम सहित २ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-४ बस्ने २२ वर्षीय नागिन खान र २३ वर्षीय रिहान अहमद रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय धनगढीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यसैगरी कैलाली, धनगढी उपमहानगरपालिका-७ जोखरतालबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १ सय ८० मिलिग्राम र नियन्त्रित लागूऔषध स्पास १५ ट्याब्लेट सहित २ जनालाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-५ बस्ने २३ वर्षीय छितिज सिंह र गोदावरी नगरपालिका-३ बस्ने २६ वर्षीय पंकज शाही रहेका छन् । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।  मकवानपुर, हेटौंडा उपमहानगरपालिका-१० बाट नियन्त्रित लागूऔषध ट्रामाडोल २० ट्याब्लेट सहित सोही उपमहानगरपालिका-११ नवलपुर बस्ने २४ वर्षीय विनय जिम्बालाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । उक्त स्थानमा खटिएको प्रहरीले ना.१३ प २१३६ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।दाङ, लमही नगरपालिका-४ सुनखोलीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ सय ४० मिलिग्राम सहित घोराही उपमहानगरपालिका-१४ हेलोटावर टोल बस्ने २० वर्षीया अनिता विकलाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय लमहीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7596",
        "signature": "53ee170868e4df9ad926d46396d9af6bcba67aead3c92c032fdb8806344b54f5"
    },
    {
        "title": "अवैध लागूऔषध गाँजा सहित एक जना पक्राउ",
        "time": "२०८२-०१-२६",
        "content": "सुनसरी, बराहक्षेत्र नगरपालिका-१ चतरास्थित कोशीपुलबाट अवैध लागूऔषध गाँजा करिब २ किलोग्राम सहित उदयपुर बेलका नगरपालिका-३ बस्ने २८ वर्षीय अनुप राईलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट चतरापुलबाट खटिएको प्रहरीले धरानबाट उदयपुरतर्फ आउँदै गरेको प्रदेश १-०२-००२ ख ०४०९ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त गाँजा सहित फेला पारी पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7595",
        "signature": "cae11df83901e558ce182f77c2003d3051d62a1f38606a824089c9b25b0b3690"
    },
    {
        "title": "वैदेशिक रोजगारीमा विभिन्न देश पठाइदिन्छु भन्दै ठगी गर्ने तीन जना पक्राउ",
        "time": "२०८२-०१-२६",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा विभिन्न देश पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा ३ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बुढानिलकण्ठ नगरपालिका-२ बस्ने धादिङ त्रिपुरासुन्दरी गाउँपालिका-२ घर भएका ३२ वर्षीय अर्जुन सुर्खेती, काठमाडौं तार्केश्वर नगरपालिका-५ बस्ने २४ वर्षीय रूपेश ढकाल र दाङ बबई गाउँपालिका-५ घर भएका ५० वर्षीय मोतीसरा खत्री रहेका छन् । पक्राउ मध्ये अर्जुन र रूपेशले जर्मनी पठाइदिन्छु भन्दै २ जना पीडितहरूबाट ३५ लाख रूपैयाँ तथा मोतीसराले अमेरिका पठाइदिन्छु भन्दै १ जना पीडितबाट ५ लाख रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले अर्जुनलाई बुढानिलकण्ठ नगरपलिका-८ बाट र रूपेशलाई काठमाडौं महानगरपालिका-१२ बाट बुधबार तथा मोतीसरालाई काठमाडौं महानगरपालिका-१३ बाट बिहीबार पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको    छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7594",
        "signature": "b31189478980dfbd50763acf9036cde84a4b0ab6b66e73426f6cd1574574e2c1"
    },
    {
        "title": "डिपेन्डेन्ट भिसामा क्यानडा लैजाने भन्दै ठगी गर्ने व्यक्ति पक्राउ",
        "time": "२०८२-०१-२६",
        "content": "काठमाडौं, डिपेन्डेन्ट भिसामा क्यानडा लैजाने भन्दै रकम ठगी गरेको अभियोगमा भक्तपुर मध्यपुर थिमी नगरपालिका-३ गठ्ठाघर बस्ने दोलखा वैतेश्वर गाउँपालिका-८ घर भएकी २७ वर्षीया सुजिता अधिकारीलाई बुधबार प्रहरीले पक्राउ गरेको छ । सुजिताले आफूले अध्ययन गर्न क्यानडाको भिसा प्राप्त गरेको र आफूसँगै डिपेन्डेन्ट भिसामा लैजाने प्रलोभन देखाई पीडितसँग २० लाख रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उनलाई काठमाडौं महानगरपालिका-१२ टेकुबाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7593",
        "signature": "3a144c98cdd1caa5f9de40dea6d7778c2be1ca01784a4162465497e6e5658fe8"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट सात जना पक्राउ",
        "time": "२०८२-०१-२६",
        "content": "मोरङ, विराटनगर महानगरपालिका-१६ हुलास चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १ ग्राम २० मिलिग्राम सहित २ जनालाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुनसरी धरान उपमहानगरपालिका-८ बस्ने ४६ वर्षीय राज तामाङ र सोही उपमहानगरपालिका-१५ बस्ने ३५ वर्षीय प्रबिन पोखरेल रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी मोरङ, विराटनगर महानगरपालिका-१६ हुलास चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ ग्राम ८ सय मिलिग्राम सहित सुनसरी इटहरी उपमहानगरपालिका-१२ बस्ने ३१ वर्षीय अमृत बङ्गालीलाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tपर्सा, वीरगंज महानगरपालिका-१६ शंकराचार्य गेटबाट अवैध लागूऔषध गाँजा करिब १ किलोग्राम सहित बारा जीतपुरसिमरा उपमहानगरपालिका-१४ बस्ने २५ वर्षीय अफरोज आलमलाई बिहीबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय पर्साबाट खटिएको प्रहरीले उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । \tझापा, मेचीनगर नगरपालिका-६ बर्मेली टोलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम ३ सय २० मिलिग्राम सहित २ जनालाई बिहीबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-१२ सरेणडाँगी बस्ने १९ वर्षीय भुमीराज राई र सोही नगरपालिका-१२ नयाँबस्ती बस्ने २२ वर्षीय इश्वर राई रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय काँकरभिट्टाबाट खटिएको प्रहरीले भारतको पानीट्याङ्कीबाट नेपालतर्फ आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tधनकुटा, साँगुरीगढी गाउँपालिका-६ भेडेटार चोकबाट अवैध लागूऔषध गाँजा करिब १० किलोग्राम सहित सहिदभूमि गाउँपालिका-५ खोकु बस्ने ३१ वर्षीय उद्धव राईलाई शुक्रबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय भेडेटारबाट खटिएको प्रहरीले धनकुटा हिलेबाट ईटहरीतर्फ जाँदै गरेको प्र.१-०२-००१ ज ४३२६ नम्बरको माईक्रोलाई जाँच गर्ने क्रममा माईक्रोमा सवार उनलाई उक्त गाँजा सहित पक्राउ गरेको हो ।  \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7592",
        "signature": "7ba2d1c082b07d811609ae55e6b9bf2220445cea0edc365078f6e23313586ee2"
    },
    {
        "title": "सवारी ज्यान मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८२-०१-२६",
        "content": "काठमाडौं, सवारी ज्यान मुद्दाका फरार प्रतिवादी भक्तपुर चाँगुनारायण नगरपालिका-५ घर भएका ३८ वर्षीय सुदिप प्रसाद बनलाई बिहीबार प्रहरीले पक्राउ गरेको छ । जिल्ला अदालत काठमाडौंको २०७६ चैत २ गतेको फैसलाले ६ महिना कैद र २ हजार रूपैयाँ जरिवाना ठहर भई फरार रहेका उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले भक्तपुर चाँगुनारायण नगरपालिका-५ छालिङबाट पक्राउ गरेको हो । उनलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत काठमाडौंमा पेश गरिएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7591",
        "signature": "086b8dc75b5213f21c8318189ea863db64145b507bca53ae6b8a78811d64b343"
    }
]