[
    {
        "title": "सालकको खपटा सहित दुई जना पक्राउ",
        "time": "२०८१-११-१९",
        "content": "काठमाडौं महानगरपालिका-१६ माछापोखरीबाट ७ सय ७० ग्राम तौलको सालकको खपटा जस्तो देखिने बस्तु सहित २ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा खोटाङ दिप्रुङ चुईचुम्पा गाउँपालिका-२ घर भई काठमाडौं महानगरपालिका-६ जोरपाटी बस्ने २९ वर्षीय उमेश तामाङ र सिन्धुली तीनपाटन गाउँपालिका-६ घर भई काठमाडौं तारकेश्वर नगरपालिका-७ संगम फाँट बस्ने ३० वर्षीय मोहन पुलामी मगर रहेका छन् । प्रहरी वृत्त बालाजुबाट खटिएको प्रहरीले उनीहरूलाई उक्त खपटा सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7258",
        "signature": "380684678b381f141fd165164601274674993bae43d723d7450e4c59952d044f"
    },
    {
        "title": "अवैध लागूऔषध ब्राउनसुगर सहित एक जना पक्राउ",
        "time": "२०८१-११-१९",
        "content": "काठमाडौं, चन्द्रागिरी नगरपालिका-२ नागढुङ्गाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३१ ग्राम सहित सिराहा सखुवानान्कारकट्टी गाउँपालिका-५ बस्ने २५ वर्षीय मोहमद कलामलाई सोमबार बिहान प्रहरीले पक्राउ गरेको हो ।प्रहरी प्रभाग नागढुङ्गा र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नागढुङ्गाबाट खटिएको प्रहरीले काँकडभिट्टा देखि काठमाडौंतर्फ आउँदै गरेको प्र.०१-०१-००१ ख ४५५६ नम्बरको बसमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7257",
        "signature": "980d87139c30a851db9b9d09f3fda5fc0950a19c8c53c2bbb8531e8dc89c73cc"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-११-१९",
        "content": "सिन्धुली, आफ्नै श्रीमती १७ वर्षीया अनिशा सदाको हत्या गरेको अभियोगमा दुधौली नगरपालिका-८ कछुवाखाडी बस्ने २२ वर्षीय दिनेश सदालाई सोमबार बिहान प्रहरीले पक्राउ गरेको छ ।  दिनेशले अनिशाको आइतबार राति हत्या गरेको भन्ने खबर प्राप्त हुनासाथ इलाका प्रहरी कार्यालय डकाहाबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7256",
        "signature": "38cc12ab84404ff90f34c1779d659d6c1113ba446fdd61169dca8778ae4cab83"
    },
    {
        "title": "पोल्याण्ड पठाइदिन्छु भन्दै ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८१-११-१९",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी पोल्याण्ड पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मोरङ उर्लाबारी नगरपालिका-५ पथरी घर भई ललितपुर, ललितपुर महानगरपालिका-२७ सुनाकोठी बस्ने ४६ वर्षीया भूमिका देवान र बाँके डुडुवा गाउँपालिका-५ कमदी घर भई काठमाडौं महानगरपालिका-१४ बस्ने ५२ वर्षीय पशुपती खत्री रहेका छन् ।  पक्राउ मध्ये भूमिकाले पोल्याण्ड पठाइदिन्छु भन्दै ३ जना पीडितहरूबाट ११ लाख रूपैयाँ र पशुपतीले १ जना पीडितबाट २ लाख २३ हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले भूमिकालाई ललितपुर सुनाकोठीबाट आइतबार र पशुपतीलाई काठमाडौं सतुंगलबाट शनिबार पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचाल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7255",
        "signature": "f538922ebdc61245d8a33e037f20aecde4c87db998ecfb373a2f7c137b4b5c88"
    },
    {
        "title": "अवैध लागूऔषध सहित सात जना पक्राउ",
        "time": "२०८१-११-१९",
        "content": "कैलाली, धनगढी उपमहानगरपालिका-१२ घले चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ २ सय ६० मिलिग्राम सहित ३ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाँउ बस्ने २८ वर्षीय किशोर जोशी, ३५ वर्षीय जगदिश राना र २८ वर्षीय भीमनाथ योगी रहेका छन् । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । बारा, जीतपुरसिमरा उपमहानगरपालिका-१ पथलैया चोकबाट अवैध लागूऔषध अफिम जस्तो देखिने पदार्थ २ किलो ५ सय ग्राम सहित धादिङ गजुरी नगरपालिका-४ बस्ने २६ बर्षीय राजन चेपाङलाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी पथलैयाबाट खटिएको प्रहरीले धादिङबाट वीरगंजतर्फ जाँदै गरेको प्र.०३-०३-००१ प ५२७३ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । झापा, भद्रपुर नगरपालिका-५ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम २ मिलिग्राम सहित सोही नगरपालिका-१ पृथ्बीनगर बस्ने २९ वर्षीय प्रन्नयन तामाङलाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी बिट मेची पुलबाट  खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । बर्दिया, बढैयाताल गाउँपालिका-७ कण्ठपुरबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ५ ग्राम ७ सय ९० मिलिग्राम सहित २ जनालाई आइतबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सुर्खेत बीरेन्द्रनगर नगरपालिका-२ ठउरी बस्ने २४ वर्षीय राम बहादुर नेपाली र बराहताल गाउँपालिका-२ रानीघाट बस्ने २१ वर्षीय रामचन्द्र थापा रहेका छन् । प्रहरी चौकी कालिकाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । साथै उनीहरूले प्रयोग गरेको भे.९ प ८७७० नम्बरको मोटरसाइकल समेत प्रहरीले बरामद गरेको छ ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7254",
        "signature": "7634eb788d692375ce7b1b47481a1b7fc341e5ed9733aa1529bbe1d39fc8f12d"
    },
    {
        "title": "कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-११-१९",
        "content": "काठमाडौं, कर्तव्य ज्यान मुद्दाका फरार प्रतिवादी दोलखा मेलुङ गाउँपालिका-६ घर भएका २९ वर्षीय विराट ठकुरीलाई शुक्रबार प्रहरीले पक्राउ गरेको छ । काठमाडौं महानगरपालिका-४ धोबीखोला करिडोरस्थित धनन्तरी मार्गमा मंगलबार राति काठमाडौं महानगरपालिका-६ सरस्वतीनगर बस्ने ओखलढुङ्गा मानेभन्ज्याङ गाउँपालिका-६ घर भएका ५० वर्षीय अडविर राईलाई लेनदेनको विषयमा ढुंगा प्रहरी गरी हत्या गरेको घटनामा फरार रहेका उनलाई जिल्ला प्रहरी परिसर काठमाडौंबाट खटिएको प्रहरीले भक्तपुर सल्लाघारीबाट पक्राउ गरेको हो ।  उनी उपर काठमाडौं जिल्ला अदालतबाट ५ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7253",
        "signature": "2b6a2f057a326ce0b0046b883fd8fb1eb9e676071a39bb557bc8c2da500c57fd"
    },
    {
        "title": "ठगी सम्बन्धी कसुर मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-११-१९",
        "content": "काठमाडौं, ठगी सम्बन्धी कसुर मुद्दाका फरार प्रतिवादी काठमाडौं महानगरपालिका-३१ नयाँबानेश्वर बस्ने पाल्पा बगनासकाली गाउँपालिका-१ घर भएकी ३९ वर्षीया कल्पना गैरेलाई शुक्रबार प्रहरीले पक्राउ गरेको छ ।  काठमाडौं जिल्ला अदालतबाट उक्त मुद्दामा बिहीबार पक्राउ पुर्जी जारी भई फरार रहेकी उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले काठमाडौं महानगरपालिका-९ सिनामंगलबाट पक्राउ गरेको हो । उनलाई ठगी तथा अपराधिक लाभ कसुर मुद्दामा आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी परिसर काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7252",
        "signature": "a3a32f9435d7e139e38e5122a1d8b3623aa0783130a620c51c8f235f19c8b886"
    },
    {
        "title": "भरूवा बन्दुक सहित पक्राउ",
        "time": "२०८१-११-१९",
        "content": "पाल्पा, तिनाउ गाउँपालिका-२ खुर्साने खहरे बस्ने ३८ वर्षीय जीवन बिकलाई १ थान भरूवा बन्दुक, छर्रा ३४ थान र बारूद सहित आइतबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी दोभानबाट खटिएको प्रहरीले उनको घर तलासी गर्ने क्रममा घर पछाडि झाडीमा लुकाई छिपाई राखिएको उक्त बन्दुक फेला पारी उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7251",
        "signature": "7dd3fc7c6e302cce66cedab3baeb6ecb73552e9e6b5a29abd691965613e2c8f7"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा १५ जना पक्राउ",
        "time": "२०८१-११-१९",
        "content": "काठमाडौं, शंखरापुर नगरपालिका-३ बस्ने ४१ ज्ञान बहादुर तामाङको हिमालयन भ्यू पोइन्ट रिसोर्टमा जुवातास खेलिरहेको अवस्थामा ज्ञान बहादुर समेत ११ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त बौद्ध र प्रहरी प्रभाग साँखुबाट खटिएको प्रहरीले उनीहरूलाई नगद ५ लाख ३३ हजार २ सय रूपैयाँ र ३ बुक तास सहित पक्राउ गरेको हो । अर्घाखाँची, भूमिकास्थान नगरपालिका-५ धारीचौर बस्ने राधिका बेल्वासेको घरमा जुवातास खेलिरहेको अवस्थामा सोही नगरपालिका-७ बस्ने ३७ वर्षीय तुल्सी रायमाझी समेत ४ जनालाई आइतबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी खिल्जीबाट खटिएको प्रहरीले उनीहरूलाई नगद ५८ हजार रूपैयाँ र २ बुक तास सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ",
        "link": "https://www.nepalpolice.gov.np/news/7250",
        "signature": "1f6be261f2cf2848ce16894db3e7e02e9d90c8652169cb76cd2254fe12db071f"
    }
]