[
    {
        "title": "केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक दिनेश कुमार आचार्यद्वारा सञ्चारकर्मीहरूसँग साक्षात्कार",
        "time": "२०८१-१२-२०",
        "content": "काठमाडौं, नेपाल प्रहरीका केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक दिनेश कुमार आचार्यले नेपाल पुलिस क्लब भृकुटीमण्डपमा बुधबार सञ्चारकर्मीहरूसँग साक्षात्कार गर्नुभएको छ । साक्षात्कारको क्रममा उहाँले सञ्चारकर्मीहरूसँग समसामयिक विषयमा छलफल तथा अन्तरक्रिया समेत गर्नुभयो ।  कार्यक्रममा प्रहरी नायव महानिरीक्षक आचार्यले चैत १५ गते तीनकुने लगायतका स्थानमा भएका अराजक गतिविधि सम्बन्धी सिलसिलेवार घटनाक्रमको बारेमा संक्षिप्त जानकारी दिनुभयो । सो अवसरमा विभिन्न सामाजिक सञ्जालबाट प्राप्त भएको उक्त गतिविधि समेटिएको भिडियो समेत प्रस्तुत गरिएको थियो । प्रहरी नायव महानिरीक्षक आचार्यले सञ्चारकर्मीहरूले राखेका जिज्ञासाको निरूपण गर्दै प्रदर्शनकारी अराजक भई निषेधित क्षेत्र प्रवेश गर्न खोज्दा प्रहरी र प्रदर्शनकारी बीच झडप भएको तथा अराजक गतिविधि नियन्त्रणमा लिनलाई प्रहरीले बल प्रयोगको सिद्धान्त अनुरूप संयमित भई कम भन्दा कम बल प्रयोग गरेको बताउनुभयो । साथै अराजक गतिविधिमा संलग्न व्यक्तिहरूलाई कानुनी दायरामा ल्याइने समेत उहाँले उल्लेख गर्नुभयो । विभिन्न समसामयिक विषयमा सञ्चारकर्मीहरूसँग छलफल तथा अन्तरक्रिया गरिएको उक्त कार्यक्रममा विभिन्न संचारमाध्यमका सञ्चारकर्मीहरू तथा प्रहरी अधिकृतहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7416",
        "signature": "5d61d756ff2a5ec004f192233f66a454e8e5e232fbe0934cae114d0212c47216"
    },
    {
        "title": "अवैध लागूऔषध सहित तीन जना पक्राउ",
        "time": "२०८१-१२-२०",
        "content": "कञ्चनपुर, भीमदत्त नगरपालिका-१७ बसखेडाबाट नियन्त्रित लागूऔषध डाइजेपाम २९ एम्पुल सहित सोही नगरपालिका-१७ बागवाणी बस्ने ३७ वर्षीय मनोज सुनारलाई बुधबार बिहान प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी बिट मझगाउँबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tसुनसरी, कोशी गाउँपालिका-१ भन्सार कार्यालय अगाडीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब ५३ ग्राम २ सय ७० मिलिग्राम सहित २ जनालाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा ईटहरी उपमहानगरपालिका-१६ बस्ने ३४ वर्षीय मनोज कुमार चौधरी र सोही उपमहानगरपालिका-६ बस्ने २३ वर्षीय सनम तामाङ रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगर र इलाका प्रहरी कार्यालय लौकहीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका मनोज कुमारलाई २७ ग्राम २ सय ७० मिलिग्राम र सनमलाई २६ ग्राम उक्त पदार्थ सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7415",
        "signature": "f9f9077aeb90a2892717750833a6d58d9a8ca46b837dd19285dc57c8edc42616"
    },
    {
        "title": "करिब ३ सय किलोग्राम गाँजा सहित एक जना पक्राउ",
        "time": "२०८१-१२-२०",
        "content": "धनकुटा, साँगुरीगढी गाउँपालिका-६ कामछेकस्थित भेडेटार रविराँके सडकबाट अवैध लागूऔषध गाँजा करिब ३ सय किलोग्राम सहित मोरङ विराटनगर महानगरपालिका-१५ बस्ने २६ वर्षीय प्रिन्स कुमार साहलाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय भेडेटारबाट खटिएको प्रहरीले को.१ च ३४७८ नम्बरको कारलाई जाँच गर्ने क्रममा ३० वटा पोकामा रहेको उक्त परिमाणको गाँजा फेला पारी कारमा सवार उनलाई पक्राउ गरेको हो ।प्रहरीले हाल फरार कार चालकको खोजी गर्नुका साथै यस सम्बन्धमा थप अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7414",
        "signature": "6c0d7f60102a5c869c1cd30ade5bdcb88055ea047119596f273e0141cd5bd639"
    },
    {
        "title": "सामाजिक संजालको प्रयोग गरी फिरौती रकम माग गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-१२-२०",
        "content": "बाँके, सामाजिक संजाल ह्वाट्स एपको प्रयोग गरी ५ करोड भारतीय रूपैयाँ फिरौती रकम माग गरेको अभियोगमा कोहलपुर नगरपालिका-५ डेरा गरी बस्ने सुर्खेत भेरी गंगा नगरपालिका-७ काठेघारी घर भएका ४१ वर्षीय राम बहादुर बुढा क्षेत्रीलाई प्रहरीले पक्राउ गरेको छ । राम बहादुरले विभिन्न विदेशी नम्बरको ह्वाट्स एप खोली आफु लोरेन्स बिस्नोई र अनमोल बिस्नोई हो भनि म्यासेज गरी उक्त रकम माग गरेको र उक्त रकम नदिएमा जे पनि हुन सक्ने भनि धम्काउने गरेको भन्ने सूचनाको आधारमा इलाका प्रहरी कार्यालय कोहलपुरबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो ।       यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7413",
        "signature": "a32d503fb8d95ffb56cd0d16511dba17676e85bb68493ff17580837e0cb80963"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १८ जना पक्राउ",
        "time": "२०८१-१२-२०",
        "content": "काठमाडौं महानगरपालिका-१४ बल्खुबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब ४ ग्राम ४ सय ५० मिलिग्राम सहित काठमाडौं कीर्तिपुर बस्ने कैलाली जानकी गाउँपालिका-४ घर भएका २७ वर्षीय टंक प्रसाद जैशीलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त कालिमाटीबाट खटिएको प्रहरीले बा.प्र.०२-०४४ प ६८७७ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी काठमाडौं, दक्षिणकाली नगरपालिका-५ स्थित फर्पिङ बसपार्कबाट नियन्त्रित लागूऔषध नोर्फिन ९८ एम्पुल, फेनारगन ९९ एम्पुल र डाइजेपाम १ सय एम्पुल सहित भारत बिहार मोतिहारी रक्सौल ब्लकरोड-१६ घर भएका २ जना १८ वर्षीय किशोरहरूलाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय फर्पिङबाट खटिएको प्रहरीले कलैया-वीरगंज हुँदै काठमाडौंतर्फ आउँदै गरेको बा.प्र.०३-००१ ज ६४६ नम्बरको गाडीमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tयसैगरी काठमाडौं, कीर्तिपुर नगरपालिका-४ भत्केपाटीबाट नियन्त्रित लागूऔषध ट्रामाडोल ५० ट्याब्लेट सहित सोही ठाउँ बस्ने चितवन घर भएका २५ वर्षीय सौगात परियारलाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त कीर्तिपुरबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो ।\t\tमोरङ, विराटनगर महानगरपालिका-१५ स्थित १ नम्बर ढाँटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ५ ग्राम ६० मिलिग्राम सहित २ जनालाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बेलवारी नगरपालिका-४ बस्ने ३० वर्षीय हर्कराज राई र ३० वर्षीय सुजन खवास रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको मे.१० प ९१८० नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी मोरङ, विराटनगर महानगरपालिका-१६ हुलास चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ५  ग्राम २ सय ५० मिलिग्राम सहित बेलवारी नगरपालिका-४ बस्ने २३ वर्षीय सरोज राईलाई मंगलबार साँझ प्रहरीले पक्राउ गरेको   छ । इलाका प्रहरी कार्यालय रानी र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय विराटनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको प्र.०१-०२-०४३ प २४४७ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tउदयपुर, कटारी नगरपालिका-४  कान्छी बजारबाट अवैध लागूऔषध गाँजा करिब १ सय ग्राम, नियन्त्रित लागूऔषध स्पास्पेन ५ हजार ९ सय १२ ट्याब्लेट, टापेन्टाडोल १ सय २० ट्याब्लेट, २ थान मोटरसाइकल, ६ थान मोबाइल  र नगद २ लाख ४७ हजार ७ सय २० रूपैयाँ सहित सोही नगरपालिका-७ बस्ने २९ वर्षीय हरि बहादुर तामाङ समेत ७ जनालाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय कटारीबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।  \tसुनसरी, धरान उपमहानगरपालिका-१६ पुलचोकबाट नियन्त्रित लागूऔषध  ट्रामाडोल २ सय ७ ट्याब्लेट र स्पास्पेन २ सय ६० ट्याब्लेट सहित सोही ठाउँ बस्ने १८ वर्षीय किशोरलाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी बिट जोरसखुवाबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।\tयसैगरी सुनसरी, धरान उपमहानगरपालिका-५ बस्ने २५ वर्षीय दिपेश लिम्बुलाई नियन्त्रित लागूऔषध ट्रामाडोल ५ सय १५ ट्याब्लेट र स्पास्पेन ५ ट्याब्लेट सहित मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय धरान र अस्थायी प्रहरी पोष्ट देउरालीबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो ।  \t\tचितवन, भरतपुर महानगरपालिका-४ नब सरस्वती टोल बस्ने ३६ वर्षीय धर्बेन्द्र तिवारीलाई नियन्त्रित लागूऔषध डाइजेपाम १ सय १४ एम्पुल, ब्रुप्रेनोर्फिन २८ एम्पुल र एनारगन ७ एम्पुल सहित मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय चितवनबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो । साथै प्रहरीले थप अनुसन्धानको लागि अन्य १ जनालाई समेत नियन्त्रणमा लिएको छ । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7412",
        "signature": "be24a57f60b06405f23d52154e28083bfbd8f4bd63c5ecb134ba1aa00a69e43e"
    }
]