[
    {
        "title": "संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्री बद्री प्रसाद पाण्डेको प्रमुख आतिथ्यतामा ४६औं पर्यटक प्रहरी दिवस सम्पन्न",
        "time": "२०८१-१०-१२",
        "content": "काठमाडौं, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्री बद्री प्रसाद पाण्डेको प्रमुख आतिथ्यतामा “४६औं पर्यटक प्रहरी दिवस, २०८१” नेपाल पर्यटन बोर्ड भृकुटीमण्डपमा शनिबार आयोजित एक समारोहबीच सम्पन्न भएको छ ।\tसमारोहमा मन्त्री पाण्डेले पर्यटक प्रहरी कार्यमा बिशेष सहयोग पुर्‍याउनुहुने संघसंस्था एवम् व्यक्तित्वहरूलाई प्रशंसापत्र प्रदान गर्नुभयो ।\tसो अवसरमा मन्त्री पाण्डेले पर्यटकको सुरक्षाका साथसाथै पर्यटकको समस्या एवम् गुनासो सम्बोधनमा पर्यटक प्रहरीले उत्कृष्ट व्यवहारका साथ निर्वाह गरेको भूमिका प्रशंसनीय रहेको बताउनुभयो । पर्यटनको प्रवर्द्धन, विकास एवम् सम्बृद्धिमा सम्बद्ध निकायहरूले उत्कृष्ट व्यवहारका साथ आ-आफ्नो क्षमता तथा दक्षता अभिवृद्धि गर्नुपर्नेमा उहाँले जोड दिनुभयो ।  \tकार्यक्रममा प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरले उत्कृष्ट कार्य गर्ने पर्यटक प्रहरी कर्मचारीहरूलाई प्रशंसापत्र प्रदान गर्नुभयो ।\tसोही अवसरमा प्रहरी महानिरीक्षक कुँवरले पर्यटकहरूको सुरक्षा र पर्यटन विकासमा महत्वपूर्ण टेवा पुर्‍याउने उद्देश्य सहित स्थापित पर्यटक प्रहरीले उपलब्ध साधन स्रोतको उपयोग गर्दै निर्वाह गरेको कार्य सराहनीय रहेको उल्लेख गर्नुभयो । पर्यटकीय सुरक्षा व्यवस्थापन कार्य प्रहरीको एकल प्रयासले मात्र सम्भव नहुने हुँदा यसका लागि सबै सरोकारवाला निकायको समन्वयात्मक भूमिका अपरिहार्य रहेको समेत उहाँले बताउनुभयो । \tप्रहरी महानिरीक्षक कुँवरले नेपाल सुन्दर मात्र हैन सुरक्षति पनि छ भनेर विश्वमाझ चिनाउन सके हाम्रो पर्यटन क्षेत्रमा थप आकर्षण पैदा हुने उल्लेख गर्दै पर्यटकको सुरक्षालाई प्राथमिकतामा राखि समग्र पर्यटन क्षेत्रको संरक्षण, विकास र प्रवर्द्धनमा नेपाल प्रहरी सदैव कटिवद्ध भई सेवा प्रवाह गर्ने बताउनुभयो । पर्यटक प्रहरीद्वारा सम्पादित कामकारवाही एवम् प्रदर्शित व्यवहारको प्रभाव राष्ट्रिय रूपमा मात्र नभई अन्तर्राष्ट्रिय रूपमा समेत पर्ने हुँदा यसमा आवद्ध प्रहरी कर्मचारीहरूले सेवा प्रवाहको स्तर अझ बढाउँदै उच्च व्यावसायिकता र निष्ठाका साथ कार्य गर्न उहाँले निर्देशन दिनुभयो । \tकार्यक्रममा संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयका सचिव बिनोदप्रकाश सिंह, नेपाल पर्यटन बोर्डका कार्यकारी अधिकृत दीपकराज जोशी र नेपाल एसोसियसन अफ र्‍याफ्टिङ एजेन्सीका निवर्तमान अध्यक्ष शिव अधिकारीले आ-आफ्नो शुभकामना मन्तव्य व्यक्त गर्नुभयो ।\tपर्यटन विभागका महानिर्देशक डा.नारायण प्रसाद रेग्मीले धन्यवाद ज्ञापन गर्नुभएको उक्त कार्यक्रममा प्रहरी नायव उपरीक्षक रिपेन्द्र कुमार सिंहले स्वागत मन्तव्य तथा पर्यटक प्रहरी सम्बन्धी संक्षिप्त जानकारी दिनुभयो । कार्यक्रममा नेपाल प्रहरी संगीत विद्यालयबाट सांस्कृतिक प्रस्तुति समेत गरिएको थियो । \tकार्यक्रममा वरिष्ठ प्रहरी अधिकृतहरू लगायत पर्यटन क्षेत्रसँग सम्बन्धित व्यक्तित्वहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7047",
        "signature": "5a42dd9f025e432830d23c3a46f03518e7f709a8a7ae819cd6f05f5191126397"
    },
    {
        "title": "क्रोएसिया पठाइदिन्छु भनी ठगी गर्ने व्यक्ति पक्राउ",
        "time": "२०८१-१०-१२",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी क्रोएसिया पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा काभ्रेपलाञ्चोक महाभारत गाउँपालिका-२ घर भई काठमाडौं महानगरपालिका-६ बस्ने ४० वर्षीया लालिमाया दर्लामीलाई शुक्रबार प्रहरीले पक्राउ गरेको छ । दर्लामीले क्रोएसिया पठाइदिन्छु भन्दै १ पीडितबाट ५ लाख ७५ हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उनलाई काठमाडौं महानगरपालिका-९ बाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7046",
        "signature": "cdf615b7c328d6c05ecf8ba2b93523b148197d86d7d5b6e96c04c30e195e0c1a"
    },
    {
        "title": "भाटभटेनी सुपरमार्केटको एकीकृत कर प्रणालीमा अनाधिकृत पहुँच पुर्‍याउने दुई जना पक्राउ",
        "time": "२०८१-१०-१२",
        "content": "काठमाडौं, भाटभटेनी सुपरमार्केटको एकीकृत कर प्रणालीमा अनाधिकृत पहुँच पुर्‍याई विद्युतीय कसूर गरेको अभियोगमा २ जनालाई गत शनिबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा चितवन भरतपुर महानगरपालिका-११ बस्ने पर्वत बिहादी गाउँपालिका-३ घर भएका २८ वर्षीय सन्तोष पराजुली र गोरखा भिमसेनथापा गाउँपालिका-४ घर भएका २२ वर्षीय परिन पाण्डे रहेका छन् । आन्तरिक राजस्व विभागको एकीकृत कर प्रणालीमा रहेको सूचनामा अनधिकृत रूपमा पहुँच पुर्‍याई भाटभटेनी सुपरमार्केटले चुक्ता गर्नु पर्ने राजस्व रकम, राजस्व कर प्रणालीमा हेरफेर गर्ने कार्यमा संलग्न उनीहरूलाई जिल्ला प्रहरी कार्यालय चितवनबाट खटिएको प्रहरीले भरतपुर महानगरपालिका-३ स्थित बिहादी बिजनेस म्यानेजमेण्ट नामको कार्यालयबाट विभिन्न विद्युतिय उपकरणहरू सहित पक्राउ गरेको हो । उनीहरूले आन्तरिक राजस्व कार्यालयको एकीकृत कर प्रणाली सूचनामा पहुँच पुर्‍याई भाटभटेनी सुपरमार्केटबाट नेपाल सरकारलाई प्राप्त हुने राजस्वको दायरा भित्र आउने जम्मा कारोबार रकम २ अर्ब ३४ करोड १६ लाख ४२ हजार ८ सय १६ को राजस्व कर दायित्व ६ करोड २६ लाख ९४ हजार १९ रूपैयाँलाई परिवर्तन तथा हेरफेर गरी १३ करोड ९ लाख ५९ हजार ६ सय ९ रूपैयाँ गलत तथ्याङ्क करदातालाई बढी कर दायित्व सृजना हुने गरी राज्यको आधिकारिक कम्प्युटर सूचना प्रणालीमा अनाधिकृत रूपमा प्रविष्ट गर्ने कार्य गरेको प्रारम्भिक अनुसन्धानको क्रममा खुल्न आएको छ । उनीहरू उपर विद्युतिय कारोवार ऐन, २०६३ अन्तर्गतको कसूरमा जिल्ला अदालत काठमाडौंबाट ७ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7045",
        "signature": "2e5576040feb1835c96f592fdadbd94eec722b66ee709b0f701a84fe687c7519"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १० जना पक्राउ",
        "time": "२०८१-१०-१२",
        "content": "काठमाडौं महानगरपालिका-२६ कपुरधारास्थित मासु पसल संचालन गरी बस्ने बर्दिया घर भएका ३५ वर्षीय ईस्माइल खानलाई अवैध लागूऔषध ब्राउनसुगर जस्तो पदार्थ देखिने पदार्थ करिब १ सय मिलिग्राम, चरेश जस्तो देखिने पदार्थ करिब ३२ ग्राम ९ सय मिलिग्राम र पोल्याण्ड जस्तो देखिने पदार्थ करिब १५ ग्राम ९ सय मिलिग्राम सहित शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी वृत्त लैनचौर समेतबाट खटिएको प्रहरीले उनको पसल तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो । साथै प्रहरीले थप अनुसन्धान एवम् सोधपुछको लागि ३ जनालाई नियन्त्रणमा लिएको छ । \tयसैगरी काठमाडौं, चन्द्रागिरी नगरपालिका-२ नागढुङ्गाबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २५ ग्राम सहित भारत किसनगंज-११ घर भएका ३२ वर्षीय अस्लाम मुदिनलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग नागढुङगा र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नागढुङ्गाबाट खटिएको संयुक्त टोलीले काँकडभिट्टादेखि काठमाडौंतर्फ आउँदै गरेको बा.प्र.०१-००६ ख ७४४३ नम्बरको बसलाई जाँच गर्ने क्रममा बसमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकैलाली, धनगढी उपमहानगरपालिका-८ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ सय ३० मिलिग्राम सहित सोही उपमहानगरपालिका-६ जाली बस्ने २१ वर्षीय दिनेश भट्टलाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tबाँके, नेपालगंज उपमहानगरपालिका-१ घम्बोझीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ६ मिलिग्राम सहित सोही ठाउँ बस्ने २७ वर्षीय अशोक बर्मालाई शुक्रबार बेलुकी प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय बाँके र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बाँकेबाट खटिएको संयुक्त टोलीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको    हो । \tपर्सा, वीरगंज महानगरपालिका-१६ फुलवारी टोल डेरा गरी बस्ने सोही महानगरपालिका रंगपुर टाडी घर भएका ३० वर्षीय पवन यादवलाई अवैध लागूऔषध गाँजा जस्तो देखिने बस्तु करिब २ किलोग्राम, ३ हजार ४ सय ५ नेपाली रूपैयाँ र ३ सय ६० भारतीय रूपैयाँ सहित शुक्रबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय नगवा, प्रहरी चौकी बसपार्क समेतबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त लागूऔषध फेला पारी पक्राउ गरेको हो । \tदाङ, घोराही उपमहानगरपालिका-१४ मिलन चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ सय ७० मिलिग्राम, मोबाइल २ थान र नगद  ५ हजार ५ सय रूपैयाँ सहित २ जनालाई शुक्रबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-१७ नँयाबस्ती बस्ने ३३ वर्षीय रोशन चौधरी र २३ वर्षीय सुरेश चौधरी रहेका छन् । अस्थायी प्रहरी पोष्ट बसपार्क घोराहीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tबर्दिया, बढैयाताल गाउँपालिका-६ मैनापोखरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ सय ९० मिलिग्राम सहित बाँके कोहलपुर नगरपालिका-१३ चप्परगौरी बस्ने २३ वर्षीय अर्जुन बिक समेत २ जनालाई शुक्रबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय मैनापोखरबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tकञ्चनपुर, बेदकोट नगरपालिका-३ सामादैजीबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ १ किलो ५ सय ८६ ग्राम सहित बझाङ बित्थडचिर गाउँपालिका-१ बस्ने ४० वर्षीय गमी लाल बोहोरालाई शनिबार बिहान प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगर समेतबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7044",
        "signature": "6e1c82881ced802679f018fdca97477d6d59d217df47fed5523e51cb9fce46a3"
    },
    {
        "title": "ज्यान मार्ने उद्योग कसुरका फरार प्रतिवादीहरू पक्राउ",
        "time": "२०८१-१०-१२",
        "content": "काठमाडौं, ज्यान मार्ने उद्योग कसुरका २ जना फरार प्रतिवादीहरूलाई बुधबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा नुवाकोट ककनी गाउँपालिका-४ घर भई काठमाडौं नागार्जुन नगरपालिका-१० स्युचटार बस्ने ३४ वर्षीय अजय लामा र गोरखा बारपाक सुलिकोट गाउँपालिका-७ घर भई काठमाडौं महानगरपालिका-१४ कुलेश्वर बस्ने ३२ वर्षीय दिपक बरामु रहेका छ्न् ।काठमाडौं महानगरपालिका-३ लाजिम्पाटस्थित ईनोभा अस्पतालको पार्किङमा गत कात्तिक ११ गते एक जना व्यक्तिलाई ज्यान मार्ने उद्देश्यले फलामको रड प्रहार गरी गम्भीर घाइते बनाई फरार रहेका उनीहरूलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले कञ्चनपुर भीमदत्त नगरपालिकास्थित नेपाल भारत सिमा क्षेत्रमा लुकिछिपी बसिरहेको अवस्थामा फेला पारी पक्राउ गरेको हो । उनीहरूलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत काठमाडौंमा उपस्थित गराइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7043",
        "signature": "5fb54bbb1c70ab60dcf872a856d38cc9abc580e979d395ff3e17bb099e5c7d5f"
    }
]