[
    {
        "title": "ब्याण्ड अफ द ब्रिगेड अफ गोर्खाज्‌ र नेपाल प्रहरीको संयुक्त ब्याण्ड कन्सर्ट कार्यक्रम सम्पन्न",
        "time": "२०८१-११-१८",
        "content": "काठमाडौं, प्रहरी महानिरीक्षक बसन्त बहादुर कुँवरको प्रमुख आतिथ्यतामा नेपाल पुलिस क्लबमा आइतबार संयुक्त ब्याण्ड कन्सर्ट कार्यक्रम सम्पन्न भएको छ । नेपाल प्रहरी संगीत विद्यालयका म्युजिसियन र ब्याण्ड अफ द ब्रिगेड अफ गोर्खाज्‌का म्युजिसियनबाट संयुक्त रूपमा उक्त कन्सर्ट सम्पन्न भएको हो ।  \tसो अवसरमा नेपाल प्रहरी संगीत विद्यालयका तर्फबाट प्रहरी उपरीक्षक भुला राज खनाल समेतको टोली र ब्याण्ड अफ द ब्रिगेड अफ गोर्खाज्‌का तर्फबाट क्याप्टेन Esther Hayes समेतको टोलीद्वारा विभिन्न सुमधुर धुन प्रस्तुत गरिएको थियो । \tउक्त अवसरमा प्रहरी महानिरीक्षक कुँवर र ब्याण्ड अफ द ब्रिगेड अफ गोर्खाज्‌को तर्फबाट क्याप्टेन Esther Hayes बीच कृतज्ञताको चिनो आदानप्रदान भएको थियो । \tवि.सं.२००९ सालमा शुरु भएको नेपाल प्रहरी संगीत विद्यालय ब्याण्डद्वारा विभिन्न राष्ट्रिय दिवस, खेलकुद, संगठनका विभिन्न कार्यक्रम एवं विभिन्न स्थलहरूमा समयसमयमा सहभागिता र कन्सर्टको आयोजना गर्ने गरेको छ । ब्याण्ड अफ द ब्रिगेड अफ गोर्खाज्‌ र नेपाल प्रहरी संगीत विद्यालयको सम्बन्ध सन् २००४ सालदेखि नै रहँदै आएको छ । संयुक्त रूपमा यी दुवै ब्याण्डहरूद्वारा समन्वय र सहकार्यमा संयुक्त तालिम र कन्सर्टहरू हुने गरेका छन् ।  \tकार्यक्रममा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू, नेपाल प्रहरी श्रीमती संघका पदाधिकारीहरू, वरिष्ठ प्रहरी अधिकृतहरू, ब्याण्ड अफ द ब्रिगेड अफ गोर्खाज्‌का प्रतिनिधिहरू लगायत अन्य प्रहरी कर्मचारीहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7249",
        "signature": "ed1356419141b68076de637792b3cfdc0eb59e65438c81d8db80df117d84475f"
    },
    {
        "title": "अवैध लागूऔषध सहित दुई जना पक्राउ",
        "time": "२०८१-११-१८",
        "content": "दाङ, घोराही उपमहानगरपालिका-१३ प्रगति टोलबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ ग्राम २ सय ८० मिलिग्राम सहित सोही ठाउँ बस्ने रोल्पा माडी गाउँपालिका-३ तालावाङ घर भएका १९ वर्षीय दुर्लभ घर्ती मगरलाई शनिबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय दाङबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकैलाली, बर्दगोरिया गाउँपालिका-६ बिशालनगरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ करिब २० मिलिग्राम सहित सोही ठाउँ बस्ने २२ वर्षीय बिशाल बिकलाई आइतबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय सडकपुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।   \t यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7248",
        "signature": "364a54a9cf679205472af0e0a665e3e227d0f3c469690bfd220f3919840399eb"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट २२ जना पक्राउ",
        "time": "२०८१-११-१८",
        "content": "सर्लाही, मलंगवा नगरपालिका-१० बाट नियन्त्रित  लागूऔषध  नाइट्राजेपाम १ हजार १ सय ३० ट्याब्लेट सहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-३ बस्ने २४ वर्षीय सुबोध पण्डित र कविलासी नगरपालिका-३ बस्ने २८ वर्षीय मनोज कुमार महतो रहेका छन् । प्रहरी चौकी ब्रहम्पुरीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ साईकलमा आउँदै गरेका उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । कैलाली, धनगढी उपमहानगरपालिका-१ पुष्पलाल चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ६० मिलिग्राम सहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ३० वर्षीय लोकेन्द्र कठायत र २१ वर्षीय मनिष कुन्जेडा रहेका छन् । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । सिन्धुली, कमलामाई नगरपालिका-९ भिमानबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ९९ ग्राम ८ सय ६० मिलिग्राम सहित झापा कचनकवल गाउँपालिका-५ बस्ने ४५ वर्षीय अवसार आलमलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय भिमान र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बर्दिबासबाट खटिएको प्रहरीले काँकरभिट्टाबाट काठमाडौंतर्फ आउँदै गरेको बागमती प्रदेश ०१-००६ ख ६१६७ नम्बरको हाईस गाडीमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tसप्तरी, बलान बिहुल गाउँपालिका-१ बलान खोला नजिकबाट नियन्त्रित लागूऔषध फेनारगन ९७ एम्पुल, डाइजेपाम ९७ एम्पुल र नाइट्राभेट १४ ट्याब्लेट सहित २ जनालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा उदयपुर त्रियुगा नगरपालिका-९ घर भएका २१ वर्षीय चुडामनी रायमाझी र २० वर्षीय सुमन परियार रहेका छन् । प्रहरी चौकी मौवाहाबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tझापा, बिर्तामोड नगरपालिका-५ बसपार्कबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम २ सय ४० मिलिग्राम सहित भद्रपुर नगरपालिका-४ बस्ने २० वर्षीय कर्म मगरलाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी बिट बसपार्कबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tमोरङ, कानेपोखरी गाउँपालिका-६ बाट नियन्त्रित लागूऔषध ट्रामाडोल ४ हजार ४३ ट्याब्लेट, स्पास्पेन १ हजार ६ सय  ३७ ट्याब्लेट र स्पास्मो १ सय ८२ ट्याब्लेट सहित ४ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कानेपोखरी गाउँपालिका-६ बस्ने ५५ वर्षीय चन्द्र लिम्बु, ४५ वर्षीया राज कुमारी लिम्बु, २९ वर्षीय सागर महत र २३ वर्षीय अनिल तामाङ रहेका छन् । प्रहरी चौकी रमाईलोबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tदाङ, घोराही उपमहानगरपालिका-१२ हापुर बिजौरीबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम ९ सय १० मिलिग्राम सहित २ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-१८ बस्ने २८ वर्षीय सुरेन्द्र भण्डारी र सोही उपमहानगरपालिका-१२ हापुर पेदा बस्ने २३ वर्षीय बिजय बुढाथोकी रहेका छन् । अस्थायी प्रहरी पोष्ट हापुरबाट खटिएको प्रहरीले लु.५८ प ६०६८ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tकञ्चनपुर, भीमदत्त नगरपालिका-३ भाँसीबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ५ सय मिलिग्राम सहित सोही नगरपालिका-३ बस्ने २७ वर्षीय अजय चौधरी समेत ३ जनालाई गए राति प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय महेन्द्रनगरबाट खटिएको प्रहरीले सु.प.प्र ०२-००४ प १३१६ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tचितवन, भरतपुर महानगरपालिका-३ बाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ सय मिलिग्राम सहित २ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने ३६ वर्षीय विकाश गुरूङ र ३० वर्षीय सुरेश तामाङ रहेका छन् । जिल्ला प्रहरी कार्यालय चितवन र वडा प्रहरी कार्यालय नारायणगढबाट खटिएको प्रहरीले विकाशको घर तलासी गर्दा उक्त पदार्थ फेला पारी दुबै जनालाई पक्राउ गरेको हो । बाँके, नेपालगंज उपमहानगरपालिका-१६ भन्सार चोकबाट नियन्त्रित लागूऔषध ट्रामाडोल ५ हजार ट्याब्लेट सहित ३ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ बस्ने २४ वर्षीय नफिस अहमद कबडिया, सोही उपमहानगरपालिका-१० ट्राफिक चोक बस्ने भारत कलकत्ता घर भएका ३८ वर्षीय जियाउल शेष र १८ वर्षीय किशोर रहेका छन् । इलाका प्रहरी कार्यालय जयसपुरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको युपि ४० आर ७१४५ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7247",
        "signature": "7d3ffbf65dbcfe81f8bc2aaf4bfcc87e0c9c548139a39c6a2a3ec0ba214404fa"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८१-११-१८",
        "content": "डडेलधुरा, १६ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा आलिताल गाउँपालिका-७ बस्ने ५८ वर्षीय भोज बहादुर बोहरालाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । भोज बहादुरले ती बालिकालाई गत असारमा जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय डडेलधुराबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । मकवानपुर, ३६ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा बागमती गाउँपालिका-२ बस्ने ३७ वर्षीय निर बहादुर पाख्रिनलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय फापरबारी र प्रहरी चौकी शिवराईगाउँबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7246",
        "signature": "108b2dc40c16ba14d87eec346c85e7a255883c2885e189726ff9061b47592feb"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा सात जना पक्राउ",
        "time": "२०८१-११-१८",
        "content": "स्याङ्जा, वालिङ नगरपालिका-६ मिर्दी बस्ने ६८ वर्षीय तेज बहादुर थापाको घरमा जुवातास खेलिरहेको अवस्थामा तेज बहादुर समेत ७ जनालाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । वडा प्रहरी कार्यालय वालिङबाट खटिएको प्रहरीले उनीहरूलाई नगद ४२ हजार १ सय ३५ रूपैयाँ र २ सय १३ पत्ती तास सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7245",
        "signature": "688c90565a30f92c5e2a50d3656811d49c216ce8ec5d3f8ced3d9fc2c4362dd5"
    }
]