[
    {
        "title": "गृहमन्त्री रमेश लेखकको प्रमुख आतिथ्यतामा कोशी प्रदेश स्तरीय सुरक्षा गोष्ठी सम्पन्न",
        "time": "२०८२-०१-३०",
        "content": "मोरङ, ३१ वैशाख गृहमन्त्री रमेश लेखकको प्रमुख आतिथ्यतामा बुधबार आयोजित कार्यक्रम बीच कोशी प्रदेश स्तरीय सुरक्षा गोष्ठी, २०८२ विराटनगरमा सम्पन्न भएको छ । नेपाल सरकार गृह मन्त्रालय र आन्तरिक मामिला तथा कानून मन्त्रालय कोशी प्रदेशद्वारा संयुक्त रूपमा उक्त गोष्ठी आयोजना गरिएको हो । उक्त अवसरमा गृहमन्त्री लेखकले जिल्लाहरूको शान्ति सुरक्षा प्रभावकारी बनाउन र देखिएका समस्या एवम् चुनौतिलाई समाधान गर्न यस गोष्ठीले महत्वपूर्ण भूमिका निर्वाह गर्ने बताउनुभयो । देशको आन्तरिक सुरक्षा मजबुद भए मात्रै विकास र समृद्धि सम्भव हुने उल्लेख गर्दै सुरक्षा व्यवस्था तथा आर्थिक अवस्था मजबुद बनाउन भन्सार चोरी निकासी, कालोबजारी, गुण्डागर्दी, भ्रष्टाचार, लागूऔषध दुर्व्यसन, सवारी दुर्घटना, आत्महत्या र साईबर अपराधका घटनाहरूलाई नियन्त्रण तथा निरूत्साहित गर्न सबै सरोकारवाला निकायहरू एकजुट भएर अगाडि बढ्नुपर्ने उहाँले बताउनुभयो । संविधानको विरूद्धमा हुने कुनै पनि गतिविधि मान्य नहुने र शान्ति सुरक्षा तथा अपराध नियन्त्रणका लागि भावी रणनीति बनाएर काम गर्नुपर्ने बताउँदै विपद्‍ व्यवस्थापनका लागि उपलब्ध स्रोतसाधनको उच्चतम प्रयोग गरी कार्यसम्पदान गर्नुपर्ने उहाँले बताउनुभयो ।सो अवसरमा कोशी प्रदेशका मुख्यमन्त्री हिक्मत कुमार कार्की, कोशी प्रदेशका आन्तरिक मामिला तथा कानून मन्त्री रेवती रमण भण्डारी र कोशी प्रदेशका प्रमुख सचिव चन्द्रकला पौडेलले गोष्ठीको औचित्यबारे आ-आफ्नो विचार व्यक्त गर्नुभएको थियो ।गोष्ठीमा प्रहरी महानिरीक्षक दिपक थापाले राज्यको आर्थिक, सामाजिक सुशासन, भौतिक पूर्वाधार र साँस्कृतिक विकास एवम् समृद्धिका निम्ति महत्वपूर्ण एवम् आधारभूत क्षेत्रको रूपमा रहेको सुरक्षा क्षेत्रलाई सक्षम, अब्बल र व्यावसायिक रूपमा विकसित गर्दै लैजान आवश्यक रहेको बताउनुभयो । केन्द्रीय र प्रदेश स्तरबाट प्रभावकारी एवम् कुशल समन्वय र सहकार्य गरी कोशी प्रदेशको शान्ति सुरक्षा थप मजबुद बनाई व्यावसायिक तथा सक्षम प्रहरी सेवा प्रवाह गराउन र कानूनको निष्पक्ष कार्यान्वयन गरी विकासमैत्री वातावरण सृजना गर्न प्रतिबद्ध रहेको उहाँले उल्लेख गर्नुभयो ।प्रहरी महानिरीक्षक थापाले विधिको शासनलाई अझ सशक्त बनाउन, आम नागरिकलाई न्यायको प्रत्याभूति दिलाउन, राज्यले प्रदत्त गर्ने सेवाहरूमा सबैको पहुँच सुनिश्‍चित गर्न एवम् देश र समाजको दिगो विकास प्राप्तिमा नेपाल प्रहरी सदैव कटिबद्ध रहेको उल्लेख गर्नुभयो । प्रदेशमा शान्ति सुव्यवस्था कायम राख्न थप सक्रियता एवम् रचनात्मक ढंगले आ-आफ्नो कार्यक्षेत्रमा अग्रसर रहि कार्य सम्पादन गर्न प्रदेश तथा जिल्ला प्रहरी प्रमुखहरूलाई उहाँले निर्देशन समेत दिनुभयो ।सो अवसरमा नेपाली सेनाका रथी निर्मल कुमार थापा, सशस्र प्रहरी महानिरीक्षक राजु अर्याल, मुख्य अनुसन्धान निर्देशक हुतराज थापा, गृह मन्त्रालयका सुरक्षा तथा समन्वय महाशाखाको तर्फबाट सह-सचिव रामचन्द्र तिवारी, कोशी प्रदेशका आन्तरिक मामिला तथा कानून मन्त्रालयका सचिव राम प्रसाद आचार्य लगायतले आ-आफ्नो मन्तव्य व्यक्त तथा प्रस्तुतीकरण गर्नुभएको   थियो । गोष्ठीमा कोशी प्रदेश अन्तर्गतका १४ वटै जिल्लाका प्रमुख जिल्ला अधिकारीहरूले आ-आफ्नो जिल्लाको विद्यमान शान्ति सुरक्षाको अवस्था, समस्या तथा चुनौति, समाधानका उपाय एवम् आगामी कार्यक्रम लगायत विविध विषयमा प्रस्तुतीकरण गर्नुभएको थियो । गोष्ठीमा कोशी प्रदेशको विद्यमान सुरक्षाको अवस्था, समस्या तथा चुनौति र आगामी कार्यभार लगायतको विषयमा विस्तृत छलफल भएको थियो । गोष्ठीको अध्यक्षता गर्नुभएका गृह सचिव गोकर्णमणी दुवाडीले मन्तव्य सहित गोष्ठी समापन गर्नुभयो । आजै बिहान शुरू भएको उक्त गोष्ठीमा कोशी प्रदेश अन्तर्गतका १४ वटै जिल्लाका प्रमुख जिल्ला अधिकारीहरू, प्रदेशस्थित सुरक्षा निकायका प्रमुख तथा पदाधिकारीहरू एवम् जिल्ला सुरक्षा समितिका पदाधिकारीहरूको सहभागिता रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7629",
        "signature": "3eb73d96574777bf1205ae73f4abf2193a920e33b358f26e5c5b44a3d346a009"
    },
    {
        "title": "लागूऔषध दुर्व्यसन रहित घर अभियान सम्बन्धी सचेतनामूलक कार्यक्रम सम्पन्न",
        "time": "२०८२-०१-३०",
        "content": "काठमाडौं, ३१ वैशाख काठमाडौं उपत्यका प्रहरी कार्यालय रानीपोखरीका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक टेक बहादुर तामाङको प्रमुख आतिथ्यतामा लागूऔषध दुर्व्यसन रहित घर अभियान सम्बन्धी सचेतनामूलक कार्यक्रम बुधबार सम्पन्न भएको छ ।   काठमाडौं उपत्यका प्रहरी कार्यालय रानीपोखरीद्वारा संचालित लागूऔषध विरूद्धको महाअभियान अन्तर्गत तारकेश्वर नगरपालिका र सामुदायिक प्रहरी सेवा केन्द्र बोहोराटार बालाजुको आयोजनामा तारकेश्वर नगरपालिकाको सभाहलमा उक्त सचेतनामूलक कार्यक्रम सम्पन्न भएको हो । सो अवसरमा प्रहरी अतिरिक्त महानिरीक्षक टेक बहादुर तामाङ र तारकेश्वर नगरपालिकाका प्रमुख कृष्ण हरि महर्जनबीच लागूऔषध विरूद्ध आपसी सहयोग, समन्वय र सहकार्य सम्बन्धी समझदारीपत्र आदान प्रदान समेत भएको थियो । \tकार्यक्रममा प्रहरी अतिरिक्त महानिरीक्षक टेक बहादुर तामाङले देशैभरी समस्याको रूपमा देखिएको लागूऔषध दुर्व्यसनले शान्ति सुरक्षामा असर गर्नुका साथै विभिन्न आपराधिक क्रियाकलापहरू समेत वृद्धि भएको उल्लेख गर्दै यसको रोकथाम तथा नियन्त्रणको लागि सबै सरोकारवाला निकायहरूको समन्वय तथा सहकार्य आवश्यक रहेको बताउनुभयो । \tकार्यक्रममा तारकेश्वर नगरपालिकाका प्रमुख कृष्ण हरि महर्जनले लागूऔषध दुर्व्यसन नियन्त्रण तथा रोकथाम गर्न यस्ता सचेतनामूलक कार्यक्रमहरू अत्यन्तै फलदायी हुने उल्लेख गर्दे सबै सरोकारवाला निकायहरूले प्रभावकारी भूमिका खेल्नुपर्नेमा जोड दिनुभयो । \tकार्यक्रममा लागूऔषध नियन्त्रण व्यूरो काठमाडौंका प्रमुख प्रहरी बरिष्ठ उपरीक्षक सुदर्शन प्रसाद कोइराला, प्राध्यापक डा. केशव राज खड्का र विशेषज्ञ प्राध्यापक डा. केदार नरसिंह केसीले आ-आफ्नो शुभकामना मन्तव्य व्यक्त गर्नुभएको थियो । तारकेश्वर नगरपालिकाका प्रशासकीय अधिकृत ईश्वर प्रसाद आचार्यले स्वागत मन्तव्य व्यक्त गर्नुभएको उक्त कार्यक्रममा काठमाडौं उपत्यका प्रहरी कार्यालयका प्रहरी वरिष्ठ उपरीक्षक नवराज अधिकारीले लागूऔषधको परिचय, वर्गीकरण, असरहरू, लागूऔषध ओसारपसार र सेवनको तथ्याङ्क, कानूनी प्रावधान लगायतका विषयमा प्रस्तुतीकरण गर्नुभएको थियो । कार्यक्रममा लागूऔषध सम्बन्धी सचेतनामूलक भिडियो समेत प्रस्तुत गरिएको थियो ।  \tकार्यक्रममा तारकेश्वर नगरपालिकाका जनप्रतिनिधि तथा पदाधिकारीहरू, सामुदायिक प्रहरी सेवा केन्द्रका पदाधिकारीहरू, शिक्षक तथा विद्यार्थीहरू, अभिभावकहरू, समाजसेवीहरू, स्वास्थ्यकर्मीहरू, विभिन्न सरकारी तथा गैरसरकारी संस्थाका पदाधिकारीहरू लगायत प्रहरी अधिकृत तथा जवानहरूको उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7628",
        "signature": "63da90cb25df025337c91929d2926be66d4e273e7a4022d5de6126a61d24a3b7"
    },
    {
        "title": "चोरी भएका २२ वटा दुई पाङ्ग्रे सवारी साधन फेला पारी सम्बन्धित धनीलाई हस्तान्तरण",
        "time": "२०८२-०१-३०",
        "content": "काठमाडौं, ३१ वैशाख विभिन्न मितिमा चोरी भएका २२ वटा दुई पाङ्ग्रे सवारी साधन फेला पारी ट्राफिक प्रहरीले बुधबार सम्बन्धित धनीलाई हस्तान्तरण गरेको छ ।\tकाठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयमा आयोजित एक कार्यक्रमबीच सोही कार्यालयका प्रहरी वरिष्ठ उपरीक्षक विनोद घिमिरेले १६ वटा मोटरसाइकल र ६ वटा स्कुटर सम्बन्धित धनीलाई हस्तान्तरण गर्नुभएको हो । \tविभिन्न मितिमा प्राप्‍त निवेदनका आधारमा खोजी गर्ने क्रममा केहीमा वास्तविक नम्बर प्लेट र केहीमा नक्कली नम्बर प्लेट राखेको अवस्थामा काठमाडौं उपत्यकाको मुलपानी, माकलबारी, सुकेधारा, गौरीघाट, काँडाघारी, नयाँबसपार्क, सोह्रखुट्टे, स्वयम्भू, चौमती, स्युचाटार, दरबारमार्ग, भैंसेपाटी र थिमी लगायतका स्थानबाट ती सवारी साधन ट्राफिक प्रहरीले फेला पारेको हो ।",
        "link": "https://www.nepalpolice.gov.np/news/7627",
        "signature": "6660fe4f05afcd08db51e10c2ee11bdcc073f1a17fdf961c9c7cac7c49270fa0"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८२-०१-३०",
        "content": "काठमाडौं, ३१ वैशाख \tतारकेश्वर नगरपालिका-२ काभ्रेस्थली बस्ने नुवाकोट सूर्यगढी नगरपालिका-१ घर भएकी २८ वर्षीया बिमला तामाङको हत्या गरेको अभियोगमा सोही ठाउँ बस्ने धादिङ गल्छी गाउँपालिका घर भएका ४० वर्षीय राम चन्द्र पन्तलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । \tकाठमाडौं महानगरपालिका-२८ स्थित एक गेष्ट हाउसको कोठामा बिमला गत चैत २९ गते साँझ मृत अवस्थामा फेला परेको घटनाको अनुसन्धानको क्रममा जिल्ला प्रहरी परिसर काठमाडौंबाट खटिएको प्रहरीले घटनामा संलग्न रही फरार रहेका उनलाई काठमाडौं नागढुङ्गाबाट पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7626",
        "signature": "d6dc4a65dbc7f658b364f355c7e13272ccc1f420cd4391bcfef73dd82a9a7930"
    },
    {
        "title": "अमेरिका र क्रोएसिया पठाइदिन्छु भन्दै ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८२-०१-३०",
        "content": "काठमाडौं, ३१ वैशाख वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी अमेरिका र क्रोएसिया पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा ललितपुर महालक्ष्मी नगरपालिका-९ बस्ने स्याङ्जा पुतलीबजार नगरपालिका-४ घर भएका शारदा थापा र काठमाडौं तारकेश्वर नगरपालिका-९ बस्ने सोलुखुम्बु सोलुदुधकुण्ड नगरपालिका-७ घर भएका ४१ वर्षीय पासाङ नुरू शेर्पा रहेका छन् । पक्राउ मध्ये शारदाले अमेरिका पठाइदिन्छु भन्दै १ जना पीडितबाट ८५ लाख रूपैयाँ र पासाङले क्रोएसिया पठाइदिन्छु भन्दै १ जना पीडितबाट १ लाख ८० हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले शारदालाई ललितपुर महालक्ष्मी नगरपालिका-९ बाट बुधबार र पासाङलाई काठमाडौं तारकेश्वर नगरपालिका-९ बाट मंगलबार पक्राउ गरेको हो ।  उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7625",
        "signature": "09bef7591468b20c983d56b1ea6f03179da37ee86b38f7a34f330fbeaaed2927"
    },
    {
        "title": "चोरी र लिखत सम्बन्धी कसूर मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८२-०१-३०",
        "content": "काठमाडौं, ३१ वैशाख चोरी र लिखत सम्बन्धी कसूर मुद्दाका फरार प्रतिवादी भक्तपुर चाँगुनारायण नगरपालिका-४ खोरीयागाउँ बस्ने २६ वर्षीय शिल बहादुर तामाङलाई मंगलबार प्रहरीले पक्राउ गरेको छ ।शिल बहादुर भएको चोरी र लिखत सम्बन्धी कसूर मुद्दामा उच्च अदालत पाटनको २०८० जेठ ५ गतेको फैसलाले ६ महिना कैद र १० हजार रूपैयाँ जरिवाना ठहर भई फरार रहेका उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले पक्राउ गरेको हो । उनलाई फैसला कार्यान्वयनको लागि जिल्ला अदालत भक्तपुर पेश गरिएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7624",
        "signature": "93a06bd71d8786241fa012c8ed6a1b33bb1dc2b54b4e6497712b1eabedc1f5b3"
    },
    {
        "title": "वैदेशिक रोजगार ठगी सन्बन्धी मुद्दाका फरार प्रतिवादीहरू पक्राउ",
        "time": "२०८२-०१-३०",
        "content": "काठमाडौं, ३१ वैशाख वैदेशिक रोजगार ठगी सम्बन्धी मुद्दाका तीन जना फरार प्रतिवादीहरूलाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भक्तपुर मध्यपुर थिमी नगरपालिका-१ लोकन्थली बस्ने धनुषा जनकनन्दिनी गाउँपालिका-३ घर भएका ३० वर्षीय राहुल पुन्ज, ललितपुर गोदावरी नगरपालिका-३ बस्ने गुल्मी धुर्कोट गाउँपालिका-१ नयाँगाउँ घर भएका ३९ वर्षीय प्रकाश घर्तीमगर र वीरगंज महानगरपालिका-२४ बस्ने ६८ वर्षीय सिताराम प्रसाद कुर्मी रहेका छन् । वैदेशिक रोजगार ठगी सम्बन्धी कसूर मुद्दामा संलग्न रही फरार रहेका उनीहरूमध्ये राहुल र प्रकाशलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले काठमाडौं तीनकुने र काठमाडौं कलंकीबाट मंगलबार पक्राउ गरेको हो ।  यसैगरी सितारामलाई जिल्ला प्रहरी कार्यालय पर्साबाट खटिएको प्रहरीले उनकै घर वतनबाट बुधबार पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ",
        "link": "https://www.nepalpolice.gov.np/news/7623",
        "signature": "485702c1b66c0db6f69d7d2d17fc28f682cd8fc51c7de8a04112f44ca849b213"
    },
    {
        "title": "अवैध लागूऔषध ब्राउनसुगर सहित एक जना पक्राउ",
        "time": "२०८२-०१-३०",
        "content": "बर्दिया, ३१ वैशाखबढैयाताल गाउँपालिका-२ स्थित चार नम्बर चोकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ सय ४० मिलिग्राम सहित बाँके बैजनाथ गाउँपालिका-८ चादनी चोक बस्ने ३७ वर्षीय चन्द्र बहादुर सुनारलाई बुधबार दिउँसो प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी जमुनीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ पैदल आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको  हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7622",
        "signature": "8c80d327290be1c352e51dfee62636009de2bf1f55944e7f02e0f9dbe4149cf8"
    },
    {
        "title": "आयरल्याण्ड र युके पठाइदिन्छु भन्दै ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८२-०१-३०",
        "content": "काठमाडौं, ३१ वैशाख, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी आयरल्याण्ड र युके पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बर्दिया ठाकुरबाबा नगरपालिका-१ घर भएका ३५ वर्षीय प्रेम बहादुर साउद र ललितपुर महालक्ष्मी नगरपालिका-१ बस्ने सुर्खेत सिम्ता गाउँपालिका-८ घर भएका २१ वर्षीय ललित बोहरा रहेका छन् । \tपक्राउ मध्ये प्रेम बहादुरले आयरल्याण्ड पठाइदिन्छु भन्दै ३ जना पीडितहरूबाट ४१ लाख ९० हजार रूपैयाँ र ललितले युके पठाइदिन्छु भन्दै १ जना पीडितबाट १० लाख रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले प्रेम बहादुरलाई काठमाडौं महानगरपालिका-१२ बाट सोमबार र ललितलाई ललितपुर महानगरपालिका-३ बाट मंगलबार पक्राउ गरेको हो ।  उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको    छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7621",
        "signature": "1db4ffbce93c7875706257695c736705d465c5f8368cbda307e0e78dcc3947b7"
    },
    {
        "title": "मानव बेचबिखनमा संलग्न तीन जना पक्राउ",
        "time": "२०८२-०१-३०",
        "content": "कास्की, ३१ वैशाख, मानव बेचबिखनमा संलग्न रहेको अभियोगमा ३ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा पोखरा महानगरपालिका-८ सृजनाचोकस्थित मनिका रेष्टुरेण्ट संचालन गरी बस्ने मकवानपुर बकैया गाउँपालिका-४ घर भएका ४० वर्षीय पदम लुङ्बा, पोखरा महानगरपालिका-५ मालेपाटन बस्ने ५१ वर्षीय तेज नारायण तिमिल्सिना र तनहुँ व्यास नगरपालिका- ५ साँगे बस्ने २१ वर्षीय सलन गुरूङ रहेका छन् । मनिका रेष्टुरेण्टमा अवैध रूपमा यौनजन्य क्रियाकलापहरू भइरहेको भन्ने सूचनाको आधारमा जिल्ला प्रहरी कार्यालय कास्कीबाट खटिएको प्रहरीले उक्त कार्यमा संलग्न उनीहरूलाई पक्राउ गरेको हो । साथै प्रहरीले उक्त रेष्टुरेण्टबाट ५ जना महिलाहरूलाई उद्धार समेत गरेको छ । उनीहरू उपर मानव बेचबिखन तथा ओसारपसार सम्बन्धी कसूरमा जिल्ला अदालत कास्कीबाट ६ दिन म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7620",
        "signature": "2237f49cf39d8364f37bd1a678bbbeacbf111d0af63c00795b9fd68666f9a9b7"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १३ जना पक्राउ",
        "time": "२०८२-०१-३०",
        "content": "काठमाडौं, ३१ वैशाख\t\tललितपुर, बागमती गाउँपालिका-२ छपेलीबाट नियन्त्रित लागूऔषध ट्रामाडोल ६ सय ६ ट्याब्लेट र नगद ३५ हजार ३ सय ३० रूपैयाँ सहित २ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा मकवानपुर बकैया गाउँपालिका-८ घर भएका ३१ वर्षीय विकेश स्याङ्तान र सोही गाउँपालिका-४ घर भएका ३२ वर्षीय दिनेश बहादुर बोम्जन रहेका छन् । प्रहरी चौकी भट्टेडाँडाबाट खटिएको प्रहरीले मकवानपुरबाट ललितपुरतर्फ आउँदै गरेको बा.८० प ३३६० नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tतनहुँ, आँबुखैरेनी गाउँपालिका-४ बेनिटारस्थित सडकबाट नियन्त्रित लागूऔषध डाईजेपाम २ सय एम्पुल, फेनारगन २ सय एम्पुल र नोर्फिन २ सय एम्पुल सहित ३ जनालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा नवलपरासी पश्‍चिम पाल्हीनन्दन गाउँपालिका-१ सेकरपुर बस्ने १९ वर्षीय अखिलेश कुमार यादव, २२ वर्षीय शिव पत्तरकट र सरावल गाउँपालिका-२ बस्ने १९ वर्षीय सन्दिप चौहान रहेका छन् । अस्थायी प्रहरी पोष्ट मुग्लिन पुलजिपबाट खटिएको प्रहरीले मुग्लिङबाट पोखरातर्फ आउँदै गरेको गण्डकी प्रदेश ०३-००१ ख ००२२ नम्बरको बसमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tकञ्चनपुर, भीमदत्त नगरपालिका-११ भुजेलाबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम सहित २ जनालाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा भिमदत्त नगरपालिका-५ बस्ने २७ वर्षीय अनिल पहरी र २२ वर्षीय आकाश लुहार रहेका छन् । इलाका प्रहरी कार्यालय गड्डाचौकी र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगरबाट खटिएको प्रहरीले डिएल ४ एचबि २६१३ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयसैगरी कञ्चनपुर, भीमदत्त नगरपालिका-११ गड्डाचौकीको होल्डिङ सेन्टरबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ७ ग्राम ९ सय ९० मिलिग्राम सहित २ जनालाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-६ बस्ने २४ वर्षीय रबिन्द्र चन्द र २२ वर्षीय चेतन चन्द रहेका छन् । नेपाल प्रहरी प्रदेश कार्यालय महेन्द्रनगर, लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगर, जिल्ला प्रहरी कार्यालय कञ्चनपुर र इलाका प्रहरी कार्यालय गड्डाचौकीबाट संयुक्त रूपमा खटिएको प्रहरीले सु.प. प्र.०२-००३ प ३८९७ नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tमहोत्तरी, बर्दिबास नगरपालिका-३ स्थित सडकबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ५ ग्राम ३ सय ७० मिलिग्राम सहित २ जनालाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा नुवाकोट लिखु गाउँपालिका-५ बस्ने २८ वर्षीय दिपेश श्रेष्ठ र सोही गाउँपालिका-६ बस्ने २८ वर्षीय राजेन्द्र डंगोल रहेका छन् । इलाका प्रहरी कार्यालय बर्दिबास र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय बर्दिबासबाट खटिएको प्रहरीले सिराहा लहानदेखि काठमाडौंतर्फ जाँदै गरेको बागमती प्रदेश ०१-००६ ख ७३०३ नम्बरको हाइसमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।  \tभक्तपुर, सूर्यविनायक नगरपालिका-२ बालकोटबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ करिब १ ग्राम ३२ मिलिग्राम सहित सोही ठाउँ डेरा गरी बस्ने नुवाकोट घर भएका २७ वर्षीय हरीनाथ कोईरालालाई मंगलबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी प्रभाग बालकोटबाट खटिएको प्रहरीले उनको कोठा तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । \t उदयपुर, त्रियुगा नगरपालिका-६ लालपत्ताबाट नियन्त्रित लागूऔषध डाईजेपाम ९ एम्पुल , फेनारगन ९ एम्पुल र बुप्रेनोर्फिन ९ एम्पुल सहित सोही नगरपालिका-१३ बस्ने २१ वर्षीय पारस राईलाई मंगलबार बेलुकी प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी लालपत्ताबाट खटिएको प्रहरीले लहानबाट गाईघाटतर्फ आउँदै गरेको ना.१ ज ६८९३ नम्बरको विङगरमा सवार उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।\t\tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7619",
        "signature": "f45cefc2875fb544b3b996f0da9ab11f7c544c50dcd1c78a514a280a496a9d4a"
    },
    {
        "title": "भरूवा बन्दुक सहित एक जना पक्राउ",
        "time": "२०८२-०१-३०",
        "content": "पाँचथर, ३१ वैशाख, फाल्गुनन्द गाउँपालिका-१ उतेसेनीस्थित जंगलबाट भरूवा बन्दुक १ थान सहित फिदिम नगरपालिका-९ दरेनी बस्ने ३३ वर्षीय मन बहादुर सम्बाहाम्फेलाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । \tमन बहादुर र सोही ठाउँ बस्ने सुन्दर सारू मगर उक्त जंगलमा सिकार खेल्न जाने क्रममा बाटोमा मानिस आउँदै गरेको देखी सुन्दरले बन्दुक झाडी भित्र लुकाउने क्रममा बन्दुक पड्किँदा सुन्दर घाइते भएको भन्ने खबर प्राप्त हुनासाथ प्रहरी चौकी नवमीडाँडाबाट खटिएको प्रहरीले मन बहादुरलाई उक्त बन्दुक सहित पक्राउ गरी सुन्दरलाई उपचारको लागि जिल्ला अस्पताल पाँचथर पठाएकोमा उनको उपचारको क्रममा मृत्यु भएको छ । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7618",
        "signature": "ff090d1df15466d45c6c44a5e9a7fbab588f7198ac399bff36b70b89d8dbe7db"
    },
    {
        "title": "जबरजस्ती करणी गरेको अभियोगमा पक्राउ",
        "time": "२०८२-०१-३०",
        "content": "काठमाडौं, ३१ वैशाखगुल्मी, १४ वर्षीया बालिकालाई जबरजस्ती करणी गरेको अभियोगमा बाग्लुङ बडिगाड गाउँपालिका-९ खहरे बस्ने १९ वर्षीय हिरा कामीलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ । हिराले ती बालिकालाई रेसुङ्गा नगरपालिका-२ बाख्रेछेडामा शनिबार जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा जिल्ला प्रहरी कार्यालय गुल्मीबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । तनहुँ, १८ वर्षीया किशोरीलाई जबरजस्ती करणी गरेको अभियोगमा शुक्लागण्डकी नगरपालिका-१ अल्छिबिसौना बस्ने ७२ वर्षीय केशवराज पौडेललाई मंगलबार राति प्रहरीले पक्राउ गरेको छ । केशवराजले ती बालिकालाई जबरजस्ती करणी गरेको भन्ने उजुरीको आधारमा इलाका प्रहरी कार्यालय बेलचौताराबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7617",
        "signature": "2db6ff1151f048cc853ae4faf1735d5855d235e7a33ffae701d9d164ac026f2d"
    }
]