[
    {
        "title": "अवैध लागूऔषध सहित तीन जना पक्राउ",
        "time": "२०८१-११-१३",
        "content": "बारा, जीतपुरसिमरा उपमहानगरपालिका-२१ बाट अवैध लागूऔषध अफिम जस्तो देखिने पदार्थ १ किलो ७ सय ५० ग्राम सहित मकवानपुर कैलाश गाउँपालिका-६ पकनी बस्ने २१ वर्षीय रबिन्द्र मोक्तानलाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय अमलेखगंजबाट खटिएको प्रहरीले हेटौंडाबाट वीरगंजतर्फ जाँदै गरेको बा.६३ प ८२६२ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।झापा, दमक नगरपालिका-६ बसपार्कबाट नियन्त्रित लागूऔषध ट्रामाडोल १ सय २० ट्याब्लेट र स्पास्पेन १ सय २० ट्याब्लेट सहित पाँचथर मिक्लाजुङ गाउँपालिका-५ रबि बस्ने २६ वर्षीय विशाल भुजेललाई मंगलबार बिहान प्रहरीले पक्राउ गरेको   छ । इलाका प्रहरी कार्यालय दमकबाट खटिएको प्रहरीले उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।तनहुँ, आँबुखैरेनी गाउँपालिका-४ बेनिटारबाट नियन्त्रित लागूऔषध ट्रामाडोल ९ सय ट्याब्लेट सहित लमजुङ मर्स्याङ्दी गाउँपालिका-३ भुलभुले बस्ने ३० वर्षीय श्याम कुमार तामाङलाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्‍ट मुग्लिन पुलजिपबाट खटिएको प्रहरीले काठमाडौंबाट लमजुङतर्फ आउँदै गरेको बा.२ ख १४३९ नम्बरको माइक्रो बसमा सवार उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो ।यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7228",
        "signature": "b76246a6860bcaa91358617ea8e2d575ffe9291cfce88279e2b268fe05bafa8c"
    },
    {
        "title": "हत्या गरेको अभियोगमा पक्राउ",
        "time": "२०८१-११-१३",
        "content": "रोल्पा, आफ्नै श्रीमती ३२ वर्षीया अस्मिता बुढामगरको हत्या गरेको अभियोगमा त्रिवेणी गाउँपालिका-६ थुम्का बस्ने ४० वर्षीय खिम लाल बुढालाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । खिम लालले खुकुरी प्रहार गर्दा अस्मिताको घटनास्थलमै मृत्यु भएको भन्ने खबर प्रात हुनासाथ इलाका प्रहरी कार्यालय होलेरी र प्रहरी चौकी जुगारबाट खटिएको प्रहरीले उनलाई पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7227",
        "signature": "c3f5c259f7c245a0be6bafcd3cc01799779ecbce82f82e84c93e20be080066e7"
    },
    {
        "title": "ठगी सम्बन्धी कसुर मुद्दाका फरार प्रतिवादी पक्राउ",
        "time": "२०८१-११-१३",
        "content": "काठमाडौं, ठगी सम्बन्धी कसुर मुद्दाका फरार प्रतिवादी अछाम पञ्चदेवल विनायक नगरपालिका-५ घर भई काठमाडौं महानगरपालिका-३२ कोटेश्वर बस्ने ३३ वर्षीय ललित बहादुर शाहीलाई आइतबार प्रहरीले पक्राउ गरेको छ ।               जिल्ला अदालत अछामबाट उक्त मुद्दामा २०८१ असोज १४ गते पक्राउ अनुमति जारी भई फरार रहेका उनलाई काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले काठमाडौं कोटेश्वरबाट पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि जिल्ला प्रहरी कार्यालय अछाम पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7226",
        "signature": "10d6e8aee7d037b85f723274334a83ea3bc06c41731d15bdbbb669fb1fb93640"
    },
    {
        "title": "स्रोत नखुलेको रकम सहित पक्राउ",
        "time": "२०८१-११-१३",
        "content": "सर्लाही, मलंगवा नगरपालिका-८ बाट स्रोत नखुलेको रकम ७ लाख ५८ हजार ३ सय १० रूपैयाँ सहित भारत बिहार सितामाढी ग्राम पञ्चायत बिसनपुर-१५ बस्ने २२ वर्षीय चन्दन कुमार महतोलाई मंगलबार दिउँसो प्रहरीले पक्राउ गरेको छ ।प्रहरी चौकी गोरखकालीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको बीआर ३० एबि ९१८३ मोटरसाइकलमा सवार उनलाई उक्त रकम सहित फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7225",
        "signature": "88013a074bdfa06e7af24a8b81ef6e773295d8f14257aa02a97ec1c15ccb1a9b"
    },
    {
        "title": "माल्टा र अल्बानिया पठाइदिन्छु भन्दै ठगी गर्ने दुई जना पक्राउ",
        "time": "२०८१-११-१३",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी माल्टा र अल्बानिया पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा २ जनालाई प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा लमजुङ बेशीशहर नगरपालिका-७ घर भई काठमाडौं टोखा नगरपालिका-८ बस्ने २३ वर्षीय सरोज थापा र काठमाडौं बुढानिलकण्ठ नगरपालिका-१२ बस्ने ४६ वर्षीया कल्पना रावत रहेका छन् ।  \tपक्राउ मध्ये सरोजले माल्टा पठाइदिन्छु भन्दै १ जना पीडितबाट ३ लाख ६४ हजार रूपैयाँ र कल्पनाले अल्बानिया पठाइदिन्छु भन्दै ३ जना पीडितहरूबाट ७ लाख ८२ हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले सरोजलाई काठमाडौं महानगरपालिका-२६ बाट सोमबार र कल्पनालाई ललितपुर महानगरपालिका-१५ बाट आइतबार पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7224",
        "signature": "f9f1c76ec8ec7989e8db1f75781a441428797109df3ae449ece4f838f4666d85"
    },
    {
        "title": "५ लाख ६४ हजार १ सय ट्याब्लेट ट्रामाडोल सहित दुई जना पक्राउ",
        "time": "२०८१-११-१३",
        "content": "काठमाडौं, लागूऔषध नियन्त्रण ब्यूरो कोटेश्‍वरबाट खटिएको प्रहरीले नियन्त्रित लागूऔषध ट्रामाडोल ५ लाख ६४ हजार १ सय ट्याब्लेट सहित २ जनालाई पक्राउ गरेको छ ।पक्राउ पर्नेहरूमा पर्सा घर भएका ३८ वर्षीय साईमन बनवारी र ललितपुर महाङ्काल गाउँपालिका-४ बस्ने ३३ वर्षीय सुधिर लामिछाने रहेका छन् । साईमनलाई ५ लाख ३४ हजार १ सय ट्याब्लेट सहित काठमाडौं महानगरपालिका-४ टोखाबाट शुक्रबार र सुधिरलाई ३० हजार ट्याब्लेट ट्रामाडोल सहित काठमाडौं महानगरपालिका-१४ बाट बिहीबार पक्राउ गरेको हो । \tउनीहरू उपर जिल्ला अदालत काठमाडौंबाट म्याद थप अनुमति लिई यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7223",
        "signature": "234737709916b405686ae297a69a42535454420ddbc7b8df4ec3ef384d4ace01"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १२ जना पक्राउ",
        "time": "२०८१-११-१३",
        "content": "सुर्खेत,  वीरेन्द्ननगर नगरपालिका-४ जिरो ड्याम बस्ने २९ वर्षीय दिपेश थापालाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ६ सय २० मिलिग्राम सहित सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय सुर्खेत र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय सुर्खेतबाट खटिएको प्रहरीले उनको घर तलासी गर्ने क्रममा उक्त पदार्थ फेला पारी पक्राउ गरेको   हो । कैलाली, धनगढी उपमहानगरपालिका-७ जोखरताल बस्ने १८ वर्षीय किशोरलाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम १ सय ६० मिलिग्राम सहित सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय कैलालीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।यसैगरी कैलाली, धनगढी उपमहानगरपालिका-३ चौराहबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ १ ग्राम १ सय मिलिग्राम सहित सोही उपमहानगरपालिका-१३ बस्ने २४ वर्षीय रूस्तम राना समेत २ जनालाई सोमबार राति प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी पोष्ट बिशालनगरबाट खटिएको प्रहरीले सु.प.प्र.०१०१२ प २०६२ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । कञ्चनपुर, पुनर्वास नगरपालिका-१ गणेश बस्ती बस्ने २२ वर्षीय सुरेश रानालाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ९ ग्राम ६ सय ३० मिलिग्राम सहित सोमबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय त्रिभुवनबस्ती समेतबाट खटिएको प्रहरीले उनको घर तलासी गर्ने क्रममा उक्त पदार्थ फेला पारी पक्राउ गरेको हो । यसैगरी कञ्चनपुर, भीमदत्त नगरपालिका-११ बाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४ सय ६० मिलिग्राम सहित २ जनालाई सोमबार बेलुकी प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही नगरपालिका-७ बस्ने २२ वर्षीय उमेश खड्का र सोही नगरपालिका-१ बस्ने २८ वर्षीय मनोज कुँवर रहेका छन् । इलाका प्रहरी कार्यालय गड्डाचौकी र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय महेन्द्रनगरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।बाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ७ सय २२ ग्राम ६३ मिलिग्राम सहित भारत बहराईच काजिपुरूवा बस्ने २१ वर्षीय अल्बक्स खाँ लाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । लुम्बिनी प्रदेश प्रहरी कार्यालय दाङ, जिल्ला प्रहरी कार्यालय बाँके र इलाका प्रहरी कर्यालय जमुनाहाबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।यसैगरी बाँके, नेपालगंज उपमहानगरपालिका-४ बसपार्कबाट अवैध लागूऔषध चरेश जस्तो देखिने पदार्थ ४ किलो २ सय २० ग्राम सहित २ जनालाई सोमबार दिउँसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा कालिकोट खाँडाचक्र नगरपालिका-१० बस्ने ३५ वर्षीय विक्रम शाही र ३५ वर्षीय भक्त बहादुर शाही रहेका छन् । जिल्ला प्रहरी कार्यालय बाँके र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय नेपालगंजबाट खटिएको प्रहरीले सु.प.प्र.०१-०११ प १८५५ नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो ।\tसुनसरी, धरान उपमहानगरपालिका-८ तीनकुनेबाट अवैध लागूऔषध गाँजा २९ किलोग्राम सहित धनकुटा शहिदभूमि गाउँपालिका-२ बस्ने २१ वर्षीय सुरेश सिवालाई मंगलबार बिहान प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी चौकी तीनकुनेबाट खटिएको प्रहरीले धरानबाट ईटहरीतर्फ जाँदै गरेको बा.८३ प २९०४ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । हाल फरार मोटरसाइकल चालकको प्रहरीले खोजी गरिरहेको छ । दाङ, तुल्सीपुर उपमहानगरपालिका-६ घोराही रोडबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ १ ग्राम १ सय ५० मिलिग्राम सहित सोही उपमहानगरपालिका-५ बस्ने २९ वर्षीय यशु कवरलाई सोमबार राति प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय तुल्सीपुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7222",
        "signature": "a65596d039e89a2b3db3db707c53fc2d08ded1ac81a374fdf58dd6e81d9c18dd"
    }
]