[
    {
        "title": "अवैध लागूऔषध खैरो हेरोइन सहित एक जना पक्राउ",
        "time": "२०८१-१२-१७",
        "content": "कैलाली, टिकापुर नगरपालिका-६ बस्ने ३९ वर्षीय मुकेश रावललाई अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ६ सय ४० मिलिग्राम सहित आइतबार बिहान प्रहरीले पक्राउ गरेको छ । उक्त स्थानमा खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7405",
        "signature": "0b13bf5ba13366093a55cf3b78ed28cf6291da8eae9086b6721d770dad2625ad"
    },
    {
        "title": "नेपाल प्रहरीको तालिम क्यालेण्डर तर्जुमा सम्बन्धी तीन दिवसीय गोष्ठी समापन",
        "time": "२०८१-१२-१७",
        "content": "काठमाडौं, नेपाल प्रहरीको आर्थिक वर्ष २०८१/०८२ को वार्षिक तालिम क्यालेण्डरको वार्षिक समीक्षा तथा आर्थिक वर्ष २०८२/०८३ को वार्षिक तालिम क्यालेण्डर तर्जुमा सम्बन्धी तीन दिवसीय गोष्ठी सम्पन्न भएको छ । प्रहरी महानिरीक्षक दिपक थापाले आइतबार नेपाल प्रहरी प्रधान कार्यालयमा आयोजित एक समारोहबीच गोष्ठी समापन गर्नुभयो । उक्त अवसरमा प्रहरी महानिरीक्षक थापाले प्रशिक्षण प्रदायक इकाइहरूले अघिल्लो तालिम क्यालेण्डर बमोजिम संचालित तालिमहरूका असल पक्षहरूको निरन्तरता तथा देखिएका समस्या एवम् सुधारका लागि आवश्यक पक्षहरू समेतको समीक्षा गर्दै आगामी दिनहरूमा तालिम संचालन गर्दा दूरदृष्टि पुग्नुपर्ने विषयका सम्बन्धमा गोष्ठी फलदायी रहने अपेक्षा रहेको बताउनुभयो । साइबर क्राइम, क्रिप्टोकरेन्सी, आर्थिक तथा वित्तिय अपराध सम्बन्धी अनुसन्धानका क्षेत्रलाई समेत सम्बोधन हुने तालिमका कार्यक्रम आगामी तालिम क्यालेण्डर निर्माणका क्रममा समावेश हुनुपर्नेमा उहाँले जोड दिनुभयो । समारोहमा धन्यवाद ज्ञापन गर्दै राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजका कार्यकारी निर्देशक प्रहरी अतिरिक्त महानिरीक्षक सुदिप गिरीले संगठनलाई आवश्यक पर्ने दक्ष जनशक्तिको उत्पादन तथा विकास गर्ने कार्यमा नेपाल प्रहरीका मुख्य प्रशिक्षण प्रदायक कार्यालयहरूको महत्वपूर्ण भूमिका रहँदै आएको बताउनुभयो । नेपाल प्रहरीमा संचालन हुने तालिमहरूलाई अझ वैज्ञानिक, व्यवस्थित र उद्देश्य मुलक बनाउने लक्ष्यसहित आयोजना गरिएको गोष्ठीमा प्राप्त महत्वपूर्ण र विश्‍लेषणात्मक राय, सुझाव र सल्लाहहरूले तालिम क्यालेण्डर तर्जुमा र संचालन कार्यमा अतुलनीय योगदान पुगेको विचार उहाँले व्यक्त गर्नुभयो ।  प्रतिष्ठानका निर्देशक प्रहरी नायव महानिरीक्षक डा. मनोज कुमार केसीले स्वागत मन्तव्य व्यक्त गर्नुभएको उक्त समारोहमा प्रतिष्ठानका प्रहरी उपरीक्षक मित्र बन्धु शर्माले गोष्ठीको सार सङ्क्षेप एवम् आगामी वर्षको तालिम योजना सहितको प्रस्तुतीकरण गर्नुभएको थियो । गोष्ठीमा सहभागी वरिष्ठ प्रहरी अधिकृतहरू समेतले सुझाव तथा टिप्पणी गर्नुभएको थियो । गोष्ठीमा आगामी आर्थिक वर्ष २०८२/०८३ को तालिम क्यालेण्डर निर्माण सम्बन्धमा तालिम आवश्यकता पहिचान, हालसम्म तालिम प्राप्त जनशक्ति र तालिम प्राप्त गर्न बाँकी जनशक्ति विवरण, प्रशिक्षण निकायले आफ्नो प्रशिक्षण ईकाइको विशिष्टता तथा विज्ञता अनुसारको तालिम प्रस्ताव, प्रहरी जवान तथा प्रहरी हवल्दारहरूको तालिम तथा वृत्ति विकासको अवसर समेतलाई ध्यान दिनुपर्ने लगायतका विषयहरूमा छलफल भएको थियो । राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगंजद्वारा संचालित उक्त गोष्ठीमा प्रतिष्ठानका साथै प्रदेश प्रहरी तालिम केन्द्रहरू, नेपाल प्रहरी शिक्षालय भरतपुर लगायत देशभरका अन्य तालिम प्रदायक संस्थाका प्रमुख, तालिम शाखा प्रमुख तथा प्रतिनिधिहरूको सहभागिता रहेको थियो । गोष्ठी समापन समारोहमा प्रहरी अतिरिक्त महानिरीक्षकहरू, प्रहरी नायव महानिरीक्षकहरू लगायत वरिष्ठ प्रहरी अधिकृतहरूको समेत उपस्थिति रहेको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7404",
        "signature": "6d4f30ed0513d2bb31b0584d4a500c650fc547dcdbbfa64d7de8eaa6e11d64ab"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट ६ जना पक्राउ",
        "time": "२०८१-१२-१७",
        "content": "दाङ, तुलसीपुर उपमहानगरपालिका-९ चुलिसेबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ३ सय ५० मिलिग्राम सहित सोही उपमहानगरपालिका-९ बेलुवा बस्ने २० वर्षीय सागर सुनारलाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय तुलसीपुरबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । \tमहोत्तरी, एकडारा गाउँपालिका-४ चकवाबाट अवैध लागूऔषध गाँजा करिब ५ सय ग्राम सहित मनरा शिसवा नगरपालिका-९ बस्ने १७ वर्षीय किशोरलाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी हल्खोरीबाट खटिएको प्रहरीले  म.प्र.०२-००५ प ८९६३ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त गाँजा सहित पक्राउ गरेको हो । साथै प्रहरीले हाल फरार मोटरसाइकलमा सवार अन्य १ जनाको खोजी गरिरहेको छ । \tनवलपरासी पश्चिम, बर्दघाट नगरपालिका-१४ बुद्दबस्तिबाट नियन्त्रित लागूऔषध स्पास ६ क्याप्सुल सहित सोही नगरपालिका-४ बस्ने १९ वर्षीय साजिर हुसेनलाई शनिबार दिउँसो प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बर्दघाटबाट खटिएको प्रहरीले लु.१९ प ७८६४ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । थप अनुसन्धानको क्रममा उक्त लागूऔषध प्रतापपुर गाउँपालिका-१ भिठ्ठाबाट ल्याएको खुल्न आएपश्चात प्रतापपुर नगरपालिका-१ भिठ्ठा बस्ने ४५ वर्षीया कमला ठकुरीको घरबाट स्पास १२ क्याप्सुल, ओरेक्स एक सय एमएलको ८ बोतल फेला पारी कमलालाई समेत प्रहरीले पक्राउ गरेको छ । साथै सोही ठाउँ बस्ने विनोद कहारको घरबाट नाईट्राफल्स २ सय ७० पिस, नाईट्राभेट २ सय २५ ट्याब्लेट, ओरेक्स एक सय एमएलको १८ बोतल र  स्पास ४ सय २० क्याप्सुल समेत प्रहरीले बरामद गरेको छ । \tउदयपुर, त्रियुगा नगरपालिका-१२ शनि मन्दिरस्थितबाट नियन्त्रित लागूऔषध ट्रामाडोल ३५ ट्याब्लेट सहित सोही नगरपालिका-१२ बस्ने १९ वर्षीय रोहित झा समेत २ जनालाई शनिबार राति प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय उदयपुरबाट खटिएको प्रहरीले उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । \tयस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7403",
        "signature": "af3a4bb08515fd9ba44b1f1eaa20291043ec6c85e3639d5df25976a6ffa2bae5"
    },
    {
        "title": "जुवातास खेलिरहेको अवस्थामा १३ जना पक्राउ",
        "time": "२०८१-१२-१७",
        "content": "मोरङ, बेलबारी नगरपालिका-१० भाउन्ने चोक बस्ने ४५ वर्षीय सन्तोष याखाले आफ्नै घरमा संचालन गरेको प्रशान्त होटलभित्र जुवातास खेलिरहेको अवस्थामा सोही ठाउँ बस्ने ४७ वर्षीय विष्णु कुमार दर्जी समेत ८ जनालाई शनिबार बेलुकी प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय बेलबारीबाट खटिएको प्रहरीले उनीहरूलाई नगद १ लाख ५ हजार ८० रूपैयाँ र ८ बुक तास सहित पक्राउ गरेको हो । लमजुङ, बेसिशहर नगरपालिका-७ गैरीधारा बस्ने नन्द प्रसाद गुरूङको घरमा जुवातास खेलिरहेको अवस्थामा सोही नगरपालिका-८ बस्ने ६२ वर्षीय रण बहादुर गुरूङ समेत ५ जनालाई शनिबार साँझ प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय लमजुङबाट खटिएको प्रहरीले उनीहरूलाई नगद १९ हजार ४५ रूपैयाँ र ३ बुक तास सहित पक्राउ गरेको हो । यस सम्बन्धमा आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7402",
        "signature": "c514bab4ab2461d01efd3791a165f196bfb796b76bef62f2381e13f6af3e587e"
    }
]