[
    {
        "title": "पेस्तोल र गोली सहित दुई जना पक्राउ",
        "time": "२०८२-०२-०८",
        "content": "तनहुँ, आँबुखैरेनी गाउँपालिका-४ बेनिटारबाट मेड इन युएसए लेखिएको पेस्तोल १ थान, गोली १ राउण्ड र म्याग्जिन १ थान सहित २ जनालाई बिहीबार दिउसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा नवलपरासी पूर्व गैंडाकोट नगरपालिका-१२ हर्कपुर बस्ने २५ वर्षीय मिलन ढकाल र चितवन माडी नगरपालिका-७ गौरी नगर बस्ने ३२ वर्षीय बिजय तिवारी रहेका छन् । इलाका प्रहरी कार्यालय आँबुखैरेनीबाट खटिएको प्रहरीले मुग्लिङबाट आँबुखैरेनीतर्फ आउँदै गरेको ना.२८ प १५१९ नम्बरको मोटरसाइकललाई जाँच गर्ने क्रममा उक्त पेस्तोल र गोली फेला पारी मोटरसाइकल चालक तिवारी र मोटरसाइकलमा सवार ढकाललाई पक्राउ गरेको हो ।  यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7687",
        "signature": "06fed606c4819a364331ad9874e82e6484f7d048a78297a1666de891cd340c5b"
    },
    {
        "title": "अवैध लागूऔषध सहित ६ जना पक्राउ",
        "time": "२०८२-०२-०८",
        "content": "उदयपुर, त्रियुगा नगरपालिका-९ गैरून बस्ने ४१ वर्षीया शिव माया लुङ्गेली मगरलाई अवैध लागूऔषध गाँजा २ किलो ८ सय १० ग्राम सहित बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय उदयपुरबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त गाँजा फेला पारी पक्राउ गरेको हो ।\tधनकुटा, साँगुरीगढी गाउँपालिका-६ भेडेटार चोकबाट अवैध लागूऔषध गाँजा करिब ५१ किलोग्राम सहित सहिदभूमि गाउँपालिका-७ बस्ने २६ वर्षीया लक्ष्मी राईलाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय भेडेटारबाट खटिएको प्रहरीले तेह्रथुमबाट ईटहरीतर्फ जाँदै गरेको प्र.१-०२-००१ ज ४४८० नम्बरको गाडीलाई जाँच गर्ने क्रममा उक्त गाँजा फेला पारी गाडीमा सवार उनलाई पक्राउ गरेको हो । साथै प्रहरीले गाडी चालकलाई आवश्यक अनुसन्धानको लागि नियन्त्रणमा लिएको  छ ।  \tझापा, मेचीनगर नगरपालिका-६ पुरानो मेचीपुलबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ७ सय ६० मिलिग्राम सहित सोही नगरपालिका-७ इँटाभट्टा बस्ने २५ वर्षीय घनश्याम माझीलाई बिहीबार बिहान प्रहरीले पक्राउ गरेको छ । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय काँकरभिट्टाबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । सिराहा, भगवानपुर गाउँपालिका-१ कल्याणपुरबाट अवैध लागूऔषध गाँजा करिब ३० किलो ९ सय ५५ ग्राम सहित २ जनालाई बुधबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही गाउँपालिका-५ परोल बस्ने ४२ वर्षीय काशिन्दर राम र ५० वर्षीय अशेश्वर राम रहेका छन् । जिल्ला प्रहरी कार्यालय सिराहा र इलाका प्रहरी कार्यालय महेशवारी समेतबाट खटिएको प्रहरीले उनीहरूलाई उक्त गाँजा सहित फेला पारी पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7686",
        "signature": "551c46c0bb10fc684267d559b6086fa0e98c45e025ea32f92a3a59fc1cff6804"
    },
    {
        "title": "सर्वोच्च शिखर सगरमाथाको सफल आरोही कुन्जाङ छोपेल शेर्पालाई विशेष बढुवा",
        "time": "२०८२-०२-०८",
        "content": "काठमाडौं, विश्‍वको सर्वोच्च शिखर सगरमाथाको सफलतापूर्वक आरोहण गर्नुभएका प्रहरी सहायक निरीक्षक कुन्जाङ छोपेल शेर्पालाई प्रहरी नायव निरीक्षक पदमा पदोन्नति गरिएको छ ।  नेपाल प्रहरी प्रधान कार्यालयमा मंगलबार प्रहरी महानिरीक्षक दिपक थापाको अध्यक्षतामा बसेको नीति निर्माण समिति (पिसिसि) बैठकको निर्णयले विश्‍वको सर्वोच्च शिखर सगरमाथाको सफलतापूर्वक आरोहण गरी संगठनको गौरव बढाउन सफल शेर्पालाई विशेष बढुवा प्रदान गरी प्रहरी नायव निरीक्षक पदमा बढुवा गर्ने निर्णय गरिएको थियो । नेपाल प्रहरीको प्रतिनिधित्व गर्दै प्रहरी नायव निरीक्षक कुन्जाङ छोपेल शेर्पाले २०८२ जेठ ५ गते सोमबार बिहान ०८:५६ बजे विश्‍वको सर्वोच्च शिखर सगरमाथाको सफलतापूर्वक आरोहण गरी सगरमाथाको चुचुरोमा नेपालको राष्ट्रिय झण्डा सहित नेपाल प्रहरी तथा लैंगिक हिंसा विरूद्धको नारा सहितको ब्यानर फहराउन सफल हुनुभएको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7685",
        "signature": "8cea8666b29a0f7769aba6259461211b21b324f0441193a557ef2cfbc519c034"
    },
    {
        "title": "सर्वोच्च शिखर सगरमाथाको सफल आरोही कुन्जाङ छोपेल शेर्पालाई स्वागत",
        "time": "२०८२-०२-०८",
        "content": "काठमाडौं, विश्‍वको सर्वोच्च शिखर सगरमाथाको सफलतापूर्वक आरोहण गर्नुभएका प्रहरी नायव निरीक्षक कुन्जाङ छोपेल शेर्पालाई त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा स्वागत गरिएको छ ।  नेपाल प्रहरीका केन्द्रीय प्रहरी प्रवक्ता प्रहरी वरिष्ठ उपरीक्षक रमेश थापाले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल गौचरमा बुधबार एक कार्यक्रमबीच प्रहरी नायव निरीक्षक कुन्जाङ छोपेल शेर्पालाई हार्दिक स्वागत गर्नुभयो । सो अवसरमा उहाँले दोसल्ला ओढाई सम्मान समेत गर्नुभयो ।  \tकार्यक्रममा प्रहरी नायव निरीक्षक शेर्पालाई प्रहरी अधिकृत एवम् जवानहरू, परिवार तथा आफन्तजन लगायतले समेत हार्दिक स्वागत तथा सम्मान गर्नुभएको थियो ।",
        "link": "https://www.nepalpolice.gov.np/news/7684",
        "signature": "c156721018557dcecbd26f19cc73aacfa419cc38dc6c7e9268527b60872993d8"
    },
    {
        "title": "अवैध लागूऔषध सहित विभिन्न स्थानबाट १७ जना पक्राउ",
        "time": "२०८२-०२-०८",
        "content": "काठमाडौं, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय उडानतर्फको आगमन टनेल गेटबाट अवैध लागूऔषध गाँजा जस्तो देखिने वस्तु करिब ४ किलो ४ सय ८० ग्राम सहित भारतीय नागरिक २३ वर्षीय SREENISH KALLEKKALATHIL बुधबार राति पक्राउ परेका छन् । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल सुरक्षा कार्यालयबाट खटिएको प्रहरीले नेपाल एयरलाइन्सको उडानद्वारा बैङ्ककबाट काठमाडौं आएका उनलाई जाँच गर्ने क्रममा उनको सुटकेशबाट उक्त वस्तु फेला पारी पक्राउ गरेको हो । उनलाई आवश्यक अनुसन्धान एवम् कारवाहीको लागि लागूऔषध नियन्त्रण ब्यूरो पठाइएको छ ।सुर्खेत, वीरेन्द्रनगर नगरपालिका-९ फूलबारी टोल बस्ने २३ वर्षीय रोहन सुनारलाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ७ सय १० मिलिग्राम सहित बुधबार दिउसो प्रहरीले पक्राउ गरेको छ । अस्थायी प्रहरी बिट लाटीकोईली र लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय सुर्खेतबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो ।रूपन्देही, बुटवल उपमहानगरपालिका-११ नहरपुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ सय १० मिलिग्राम र डिजिटल तराजु १ थान सहित २ जनालाई बुधबार दिउसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही ठाउँ डेरा गरी बस्ने कपिलवस्तु यसोधरा गाउँपालिका-१बस्ने २९ वर्षीय विवेक चौधरी र कृष्णनगर नगरपालिका-९ बस्ने २० वर्षीय विपेन चौधरी रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय भैरहवा र वडा प्रहरी कार्यालय बुटवलबाट खटिएको प्रहरीले उनीहरूको डेरा कोठा तलासी गर्दा उक्त पदार्थ फेला पारी दुवै जनालाई पक्राउ गरेको हो ।  यसैगरी रूपन्देही, बुटवल उपमहानगरपालिका-११ बुद्बनगरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ४ ग्राम १ सय ७० मिलिग्राम र डिजिटल तराजु १ थान सहित २ जनालाई बुधबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा सोही उपमहानगरपालिका-११ बुद्बनगर बस्ने २४ वर्षीय बिस्सु थापा र सोही उपमहानगरपालिका-७ शिवनगर बस्ने २४ वर्षीय सन्दिप सुनार रहेका छन् । लागूऔषध नियन्त्रण ब्यूरो शाखा कार्यालय भैरहवा र वडा प्रहरी कार्यालय बुटवलबाट खटिएको प्रहरीले उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । कञ्चनपुर, भीमदत्त नगरपालिका-१० गड्डाचौकीबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ४ सय ५० मिलिग्राम सहित सोही नगरपालिका-१० भुजेला बस्ने २४ वर्षीय राजेन्द्र सिह टमटालाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय गड्डाचौकीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेका उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । धनकुटा, साँगुरीगढी गाउँपालिका-६ भेडेटार चोकबाट अवैध लागूऔषध गाँजा १० किलोग्राम सहित सहिदभूमि गाउँपालिका-६ बस्ने ३५ वर्षीय राजेश राईलाई बुधबार दिउसो प्रहरीले पक्राउ गरेको छ । जिल्ला प्रहरी कार्यालय धनकुटाबाट खटिएको प्रहरीले भोजपुरबाट धरानतर्फ जाँदै गरेको को.१ ज ३१६२ नम्बरको बोलेरो गाडीलाई जाँच गर्ने क्रममा गाडीको छतमा राखिएको जेब्रा झोलाबाट उक्त गाँजा फेला पारी बोलेरो चालक राजेशलाई पक्राउ गरेको हो । बाँके, नेपालगंज उपमहानगरपालिका-१५ जमुनाहबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ७ सय १० मिलिग्राम सहित कोहलपुर नगरपालिका-३ बस्ने २७ वर्षीय नारायण विकलाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । लुम्बिनी प्रदेश प्रहरी कार्यालय तुलसीपुर र इलाका प्रहरी कार्यालय जमुनाहबाट खटिएको प्रहरीले भे.१० प ४७१६ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । झापा, शिवसताक्षी नगरपालिका-६ शिवगंज बस्ने परमानन्द साहलाई अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ २ ग्राम ९ सय मिलिग्राम सहित बुधबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय शिवगंज र इलाका प्रहरी कार्यालय झिलझिलेबाट खटिएको प्रहरीले उनको घर तलासी गर्दा उक्त पदार्थ फेला पारी पक्राउ गरेको हो ।यसैगरी झापा, बिर्तामोड नगरपालिका-५ धिमाल चोकबाट अवैध लागूऔषध खैरो हेरोइन जस्तो देखिने पदार्थ ३ सय ४० मिलिग्राम सहित मेचीनगर नगरपालिका-७ बस्ने २३ वर्षय अजय राजबंशीलाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । इलाका प्रहरी कार्यालय अनारमनीबाट खटिएको प्रहरीले उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । बर्दिया, बढैयाताल गाउँपालिका-२ फुटाहबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ७ सय मिलिग्राम सहित बाँके बैजनाथ गाउँपालिका-२ मकैबारी बस्ने २० वर्षीय पुरण थापालाई बुधबार साँझ प्रहरीले पक्राउ गरेको छ । प्रहरी चौकी जमुनीबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको भे.६ प ५७७६ नम्बरको मोटरसाइकलमा सवार उनलाई उक्त पदार्थ सहित पक्राउ गरेको हो । बर्दिया, बढैयाताल गाउँपालिका-३ तमौलीपुरबाट अवैध लागूऔषध ब्राउनसुगर जस्तो देखिने पदार्थ ८ सय ७० मिलिग्राम सहित ३ जनालाई बुधबार दिउसो प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा अछाम कमलबजार नगरपालिका-५ कुईका बस्ने २३ वर्षीय दिक्षित तिमिल्सिना, बाँके खजुरा गाउँपालिका-६ सिमलघारी बस्ने २५ वर्षीय दिपक सिजाली मगर र २४ वर्षीय महेश राम घिमिरे रहेका छन् । इलाका प्रहरी कार्यालय मैनापोखरबाट खटिएको प्रहरीले भारतबाट नेपालतर्फ आउँदै गरेको भे.१२ प ६६६३ नम्बरको मोटरसाइकलमा सवार उनीहरूलाई उक्त पदार्थ सहित पक्राउ गरेको हो । मोरङ, सुन्दरहरैंचा नगरपालिका-३ क्याप्टेन कित्ता प्लटिङबाट नियन्त्रित लागूऔषध ट्रामाडोल ५ सय ९० ट्याब्लेट र स्पास्मो ३ सय ८० ट्याब्लेट सहित २ जनालाई बुधबार राति प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा बेलबारी नगरपालिका-२ बस्ने १९ वर्षीय आयुष राई र १९ वर्षीय शिवम उराव रहेका छन् । प्रहरी चौकी गछियाबाट खटिएको प्रहरीले प्र.१-०२-०४८ प ७१०५ नम्बरको स्कुटरमा सवार उनीहरूलाई उक्त लागूऔषध सहित पक्राउ गरेको हो । यस सम्बन्धमा प्रहरीले आवश्यक अनुसन्धान गरिरहेको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7683",
        "signature": "88749899a02a38ddee87ff057b38a9a4a4b517eefd650eccb00d3ff1e9c683fd"
    },
    {
        "title": "वैदेशिक रोजगारीमा विभिन्न देश पठाइदिन्छु भन्दै ठगी गर्ने चार जना पक्राउ",
        "time": "२०८२-०२-०८",
        "content": "काठमाडौं, वैदेशिक रोजगारीमा विभिन्न देश पठाइदिन्छु भन्दै रकम ठगी गरेको अभियोगमा ४  जनालाई प्रहरीले पक्राउ गरेको छ ।पक्राउ पर्नेहरूमा तार्केश्वर नगरपालिका-४ बस्ने तनहुँ भानु नगरपालिका-८ घर भएका ४३ वर्षीय बिकास गुरूङ, काठमाडौं महानगरपालिका-३२ बस्ने सिन्धुली कमलामाई नगरपालिका-१२ घर भएकी ३६ वर्षीया रन्जना अधिकारी, काठमाडौं महानगरपालिका-३१ बस्ने ताप्लेजुङ पाथीभरा याङ्वरक गाउँपालिका-१ घर भएका ४० वर्षीय यादव प्रसाद घिमिरे र काठमाडौं महानगरपालिका-२ बस्ने कञ्चनपुर बेदकोट नगरपालिका-३ घर भएका ५२ वर्षीय लोकजन खड्का रहेका छन् । पक्राउ मध्ये बिकासले अजरबैजान पठाइदिन्छु भन्दै २ जना पीडितहरूबाट ५ लाख रूपैयाँ, रन्जनाले जापान पठाइदिन्छु भन्दै १ जना पीडितबाट ३ लाख रूपैयाँ, यादव प्रसादले जापान पठाइदिन्छु भन्दै १ जना पीडितबाट ५० हजार रूपैयाँ र लोकजनले थाईल्याण्ड पठाइदिन्छु भन्दै १ जना पीडितबाट ४ लाख ४० हजार रूपैयाँ लिई सम्पर्कबिहीन भएको भन्ने पीडितहरूको उजुरीको आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले बिकासलाई काठमाडौं महानगरपालिका-१२ बाट मंगलबार, रन्जनालाई काठमाडौं महानगरपालिका-१ बाट मंगलबार, यादव प्रसादलाई काठमाडौं महानगरपालिका-१२ बाट बुधबार र लोकजनलाई काठमाडौं महानगरपालिका-३ बाट बुधबार पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारवाहीको लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौं पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7682",
        "signature": "20f7b60892db6eaff139d2701f6112a9746912b4d7d245eb2c666423cc8d8601"
    },
    {
        "title": "राजश्व छली चोरी पैठारी गरी ल्याएका सामाग्री सहित ८ जना पक्राउ",
        "time": "२०८२-०२-०८",
        "content": "काठमाडौं, राजश्व छली चोरी पैठारी गरी ल्याएका विभिन्न सामाग्री सहित ८ जनालाई मंगलबार प्रहरीले पक्राउ गरेको छ । पक्राउ पर्नेहरूमा काठमाडौं महानगरपालिका-१५ च:मती बस्ने झापा गौरीगंज गाउँपालिका-१ देवीघाडा घर भएका २७ वर्षीय रोशन कुमार महतो, महोत्तरी भटिहानी नगरपालिका-६ घर भएका २१ वर्षीय सिकेन्दर रजा, ललितपुर महालक्ष्मी नगरपालिका-४ हात्तीवन बस्ने भारत चेन्नई घर भएका ३३ वर्षीय शेष पिर मोहम्मद मोस्तान, ३० वर्षीय दिपक शेकर, ४७ वर्षीय भिनोथ कुमार अमर चन्द, ४० वर्षीय सत्यनारायण कृष्णमुर्थी, भारत नयाँदिल्ली बस्ने ३१ वर्षीय मोहम्द रेहान र २४ वर्षीय रौनक ठाकुर रहेका छन् । काठमाडौं च:मती एरियामा सिकन्दर रजा समेतका व्यक्तिहरूले विभिन्न कम्पनीका मोबाइलका पार्टपुर्जाहरू राजस्व छली चोरी पैठारी गरी काठमाडौं ल्याई विभिन्न मोबाइल पसलहरूमा बिक्री वितरण तथा भण्डारण गर्ने गरेको भन्ने सूचनाका आधारमा काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरीले उक्त कार्यमा संलग्न उनीहरूलाई विभिन्न कम्पनीको मोबाइलको पार्टपुर्जा सहित उपत्यकाको विभिन्न स्थानबाट पक्राउ गरेको हो । उनीहरूको साथबाट नगद १ लाख ८ हजार ५ सय रूपैयाँ, मोबाइलको डिस्प्ले ५ सय ८० थान, रेडमी कम्पनीको ट्याब १ थान, म्याकबुक १ थान, ल्यापटप १ थान, चार्जर १ हजार ४ सय थान, विभिन्न कम्पनीका मोबाइलका बट्टाहरूमा रहेको विद्युतिय उपकरण (फ्लेक्स) ८ सय थान, मोबाइलमा प्रयोग हुने ब्याट्री १ हजार १ सय ५० थान, मोबाइल ८ थान लगायतका सामाग्रीहरू बरामद भएको छ । उनीहरूलाई थप अनुसन्धान तथा कारवाहीको लागि राजश्व अनुसन्धान विभाग हरिहरभवन पुल्चोक ललितपुर पठाइएको छ ।",
        "link": "https://www.nepalpolice.gov.np/news/7681",
        "signature": "c908a2efa88621c6afe5143d8b9b014d5e8952630a9328ef33ad2b87ef67553a"
    }
]